const MONSTERS_DESC_UK = {
"aarakocra-aeromancer": {
"s": [
"Багатоатака. aarakocra робить два Wind Staff атаки, та воно може\nвикористання Чаклунство застосувати Gust Wind.\nЧаклунство. aarakocra застосовує одне з наведених заклять,\nщо не потребує Матеріальних компонентів та використовуючи Мудрість як \nчаклунство характеристика (СК рятунку від закляття 13):\nAt: Elementalism, Gust Wind, Рука мага, Message\n1/день: Блискавка\nWind Staff. Кидок ближньої або далекобійної атаки: +5, досяжність 5 фт. Або дистанція 120 фт.\nВлучання: 7 (1к8 + 3) Дроблячої шкоди плюс 11 (2к10) Блискавка\nшкоди.",
"Feather Fall (1/день). aarakocra застосовує Feather Fall у response \nщо закляття's trigger, використовуючи ту саму чаклунську характеристику, що й\nЧаклунство.\nAarakocra aeromancers контролює магічний winds від безкінечний storms \nЕлементаль План Air."
],
"f": {
"AC": "16",
"HP": "66 (12к8 + 12)",
"Speed": "20 фт., Політ 50 фт.",
"Skills": "Arcana +3, Nature +5, Perception +7",
"Senses": "Пасивна Уважність 17",
"Languages": "Aarakocra, Primordial (Auran)",
"CR": "4 (Дсв 1 100; БВ +2)"
}
},
"aarakocra-skirmisher": {
"s": [
"Пазурі. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 4 (1к4 + 2) Рубляча\nшкоди, або 9 (3к4 + 2) Рублячої шкоди якщо aarakocra переміщено 30+\nfeet прямо до ціль одразу перед hit.\nWind Дротик. Кидок ближньої або далекобійної атаки: +4, досяжність 5 фт. Або дистанція\n30/120 фт. Влучання: 5 (1к6 + 2) Колючої шкоди плюс 2 (1к4) Грім\nшкоди. Hit або Схиблення: javelin магічно повертається aarakocra's\nhand одразу після дистанціяd атака.\nAarakocra skirmishers є adept fighting aerial вороги серед clouds. Вони\nчасто атака land-bound threats з diving strikes від above."
],
"f": {
"AC": "12",
"HP": "11 (2к8 + 2)",
"Speed": "20 фт., Політ 50 фт.",
"Skills": "Perception +5",
"Senses": "Пасивна Уважність 15",
"Languages": "Aarakocra, Primordial (Auran)",
"CR": "1/4 (Дсв 50; БВ +2)"
}
},
"aberrant-cultist": {
"s": [
"Багатоатака. Культист робить два Мацак Lash атак. Воно може\nзамінити будь-який атака з використання Розум Rot.\nЧаклунство. Культист застосовує одне з наведених заклять, використовуючи\nМудрість як чаклунську характеристику (СК рятунку від закляття 15):\nAt: Виявлення думок, Мала ілюзія\nМацак Lash. Кидок ближньої атаки: +7, досяжність 10 фт. Влучання: 7 (1к6 + 4)\nРублячої шкоди плюс 14 (4к6) Психічної шкоди. Якщо ціль є \nВеликий або менша істота, воно отримує стан «Схоплений» (звільнення СК\n14) від один два мацаки, та воно отримує стан «Скутий»\nПоки захват завершується.\nРозум Rot. Рятунок Мудрості: СК 15, одну істоту культист може\nбачить у межах 90 футів. Провал: 27 (6к8) Психічної шкоди, та ціль\nотримує стан «Отруєний» Поки початок культист's наступний хід.\nУспіх: Половина шкоди лише.",
"Counterspell (2/день). Культист застосовує Counterspell у response \nщо закляття's trigger, використовуючи ту саму чаклунську характеристику, що й\nЧаклунство.\nAberrant cultists pursue розум-bending powers від alien сили. Aberrant\ncultists align з monsters такий як aboleths та розум flayers або сили такий як\nCthulhu, Hadar, Ityak-Ortheel Elf Eater, Nyarlathotep, malicious солар\nтіла, або entities від Far Realm."
],
"f": {
"AC": "14",
"HP": "137 (25к8 + 25)",
"Speed": "30 фт.",
"Skills": "Arcana +6, Perception +7, Religion +6",
"Senses": "Темний зір 90 фт., Пасивна Уважність 17",
"Languages": "Загальна, Deep Speech; телепатія 30 фт.",
"CR": "8 (Дсв 3 900; БВ +3)"
}
},
"aberrant-spirit": {
"s": [
"Регенерація (Slaad Лише). Дух відновлює 5 хіти початок\n його хід якщо воно має щонайменше 1 хіт.\nWhispering Аура (Розум Flayer Лише). At початок кожен \nдух's ходи, дух emits psionic energy якщо воно не мають \nНедієздатний стан. Рятунок Мудрості: СК дорівнює your закляття\nрятунок СК, кожну істоту (інший ніж you) у межах 5 футів дух.\nПровал: 2к6 Психічної шкоди.",
"Багатоатака. Дух робить кількість атак що дорівнює половина це\nзакляття's рівень (раунд вниз).\nКіготь (Slaad Лише). Кидок ближньої атаки: Бонус дорівнює your закляття атака\nмодифікатор, досяжність 5 фт. Влучання: 1к10 + 3 + рівня закляття Рублячої шкоди,\nта ціль не може відновити хіти поки початок дух's\nнаступний хід.\nEye Промінь (Beholderkin Лише). Кидок далекобійної атаки: Бонус дорівнює your\nзакляття атака модифікатор, дистанція 150 фт. Влучання: 1к8 + 3 + рівня закляття\nПсихічної шкоди.\nПсихічна Удар (Розум Flayer Лише). Кидок ближньої атаки: Бонус дорівнює\nyour закляття атака модифікатор, досяжність 5 фт. Влучання: 1к8 + 3 + рівня закляття\nПсихічної шкоди.\nSee Summon Aberration."
],
"f": {
"AC": "11 + the spell's level",
"HP": "40 + 10 for each spell level above 4",
"Speed": "30 фт., Політ 30 фт. (ширяння; Beholderkin only)",
"Immunities": "Психічна",
"Senses": "Темний зір 60 фт., Пасивна Уважність 10",
"Languages": "Deep Speech, розуміє мови, які ви знаєте",
"CR": "None (Дсв 0; БВ equals your Proficiency Bonus)"
}
},
"aboleth": {
"s": [
"Амфібія. Аболет може дихати повітря та вода.\nEldritch Відновлення. Якщо знищено, аболет отримує новий тіло у 5к10\nднів, оживаючи з усі його хіти у Far Realm або іншу location\nchosen DM.\nЛегендарний опір (3/день, або 4/Day у Лігво). Якщо аболет провалює \nрятунковий кидок, воно може обрати досягти успіху натомість.\nMucus Хмарний. Поки під водою, аболет є surrounded mucus.\nРятунок Статури: СК 14, кожну істоту у 5-футовий Випромінювання\nщо походить від аболет наприкінці аболет's хід. Провал: \nціль є проклятий. Доки прокляття завершується, ціль's skin стає slimy,\nціль може дихати повітря та вода, та воно не може відновити хіти якщо не\nвоно є під водою. Поки проклятий істота є ззовні тіло вода,\n істота зазнає 6 (1к12) Кислотної шкоди наприкінці кожен 10 хвилини\nякщо не moisture є applied його skin перед ті хвилини мають passed.\nProbing Telepathy. Якщо істота аболет може бачить communicates\ntelepathically з аболет, аболет learns істота's greatest\ndesires.",
"Багатоатака. Аболет робить два Мацак атак та використання або\nConsume Memories або Dominate Розум якщо доступний.\nМацак. Кидок ближньої атаки: +9, досяжність 15 фт. Влучання: 12 (2к6 + 5) Дробляча\nшкоди. Якщо ціль є Великий або менша істота, воно має Схоплений\nстан (звільнення СК 14) від один чотири мацаки.\nConsume Memories. Рятунок Інтелекту: СК 16, одну істоту у межах\n30 футів що є Зачарований або Схоплений аболет. Провал: 10 (3к6)\nПсихічної шкоди. Успіх: Половина шкоди. Провал або Успіх: аболет\nотримує ціль's memories якщо ціль є Гуманоїд та є зведена\n 0 хіти це дія.\nDominate Розум (2/день). Рятунок Мудрості: СК 16, одну істоту \nаболет може бачить у межах 30 футів. Провал: ціль має Зачарований\nстан поки аболет гине або є на different план існування\nвід ціль. Поки Зачарований, ціль acts як союзник аболет\nта є під його контролює поки у межах 60 футів воно. У addition, аболет\nта ціль може communicate telepathically з кожен інший над будь-який\ndistance. Ціль повторює рятунок whenever воно зазнає шкоди як well\nяк після кожен 24 годин воно spends щонайменше 1 mile геть від аболет,\nзавершуючи ефект на себе на успіх.",
"Використання легендарних дій: 3 (4 у Лігво). Одразу після іншу істота's\nхід, аболет може витратити використання, щоб виконати одну з наступних дій. \nАболет відновлює усі витрачені використання на початку кожен його ходи.\nLash. Аболет робить один Мацак атака.\nПсихічна Drain. Якщо аболет має щонайменше одну істоту Зачарований або\nСхоплений, воно використання Consume Memories та відновлює 5 (1к10) хіти."
],
"f": {
"AC": "17",
"HP": "150 (20к10 + 40)",
"Speed": "10 фт., Плавання 40 фт.",
"Skills": "History +12, Perception +10",
"Senses": "Темний зір 120 фт., Пасивна Уважність 20",
"Languages": "Deep Speech; телепатія 120 фт.",
"CR": "10 (Дсв 5 900, or 7 200 у лігві; БВ +4)"
}
},
"abominable-yeti": {
"s": [
"Страх Вогонь. Якщо yeti зазнає Вогняної шкоди, воно має Заваду на\nкидок атакиs та характеристика перевірки до кінця свого наступного ходу.",
"Багатоатака. yeti може використання його Chilling Погляд та робить два\nатаки, використовуючи Кіготь або Крига Кидок у будь-який поєднання.\nКіготь. Кидок ближньої атаки: +11, досяжність 5 фт. Влучання: 14 (2к6 + 7) Рубляча\nшкоди плюс 7 (2к6) Холодної шкоди.\nКрига Кидок. Кидок далекобійної атаки: +11, дистанція 60/240 фт. Влучання: 12 (2к4 + 7)\nДроблячої шкоди плюс 7 (2к6) Холодної шкоди.\nChilling Погляд. Рятунок Статури: СК 18, одну істоту yeti\nможе бачить у межах 30 футів. Провал: 21 (6к6) Холодної шкоди, та ціль\nотримує стан «Паралізований» Поки початок yeti's наступний хід\nякщо не ціль має Імунітет Холодної шкоди. Успіх: ціль\nє несприйнятливий це yeti's Chilling Погляд на 1 годину.\nКрижане дихання (Відновлення 6). Рятунок Статури: СК 18, кожен\nістота у 30-футовий Конус. Провал: 45 (10к8) Холодної шкоди. Успіх:\nПоловина шкоди.\nGiants even among їхній власний intimidating вид, abominable yetis є stronger\nта bloodthirstier ніж їхній kin. Вони claim whole регіони як їхній hunting\ngrounds, та вони може track trespassers для днів. На sighting здобич,\nabominable yetis fling boulders ice та snow перед closing finish вороги. У\naddition їхній icy кігті та gaze, вони може exhale blast arctic cold.\nAbominable yetis мешкають у frigid ruins або deserted лігва інший monsters\natop infamous peaks."
],
"f": {
"AC": "15",
"HP": "137 (11к12 + 66)",
"Speed": "40 фт., Лазіння 40 фт.",
"Skills": "Perception +9, Stealth +8",
"Immunities": "Холод",
"Senses": "Темний зір 60 фт., Пасивна Уважність 19",
"Languages": "Yeti",
"CR": "9 (Дсв 5 000; БВ +4)"
}
},
"adult-black-dragon": {
"s": [
"Амфібія. Дракон може дихати повітря та вода.\nЛегендарний опір (3/день, або 4/Day у Лігво). Якщо дракон провалює \nрятунковий кидок, воно може обрати досягти успіху натомість.",
"Багатоатака. Дракон робить три Роздирання атак. Воно може замінити\nодин атака з застосуванням Чаклунства, щоб накласти Melf's Кислота Arrow (рівень 3\nверсія).\nРоздирання. Кидок ближньої атаки: +11, досяжність 10 фт. Влучання: 13 (2к6 + 6) Рубляча\nшкоди плюс 4 (1к8) Кислотної шкоди.\nКислотне дихання (Відновлення 5–6). Рятунок Спритності: СК 18, кожен\nістота у 60-фут-довгий, 5-фут-завширшки Лінія. Провал: 54 (12к8) Кислота\nшкоди. Успіх: Половина шкоди.\nЧаклунство. Дракон застосовує одне з наведених заклять, що потребує\nнемає Матеріальні компоненти та використовуючи Харизма як чаклунство\nхарактеристика (СК рятунку від закляття 17, +9 до влучання закляттями-атаками):\nЗа бажанням: Виявлення магії, Страх, Melf's Кислота Arrow (рівень 3)\n1/день кожне: Розмова з мертвими, Vitriolic Сфера",
"Використання легендарних дій: 3 (4 у Лігво). Одразу після іншу\nістота's хід, дракон може витратити використання виконати один \nнаведений дії. Дракон відновлює усі витрачені використання на початку\nкожен його ходи.\nХмарний Insects. Рятунок Спритності: СК 17, одну істоту \nдракон може бачить у межах 120 футів. Провал: 22 (4к10) Отруйної шкоди,\nта ціль має Заваду на рятунковий кидки підтримувати\nКонцентрація до кінця свого наступного ходу. Провал або Успіх: \nдракон не може виконати це дія знову до початку свого наступного ходу.\nЖахлива присутність. Дракон використовує Чаклунство, щоб застосувати Страх. \nДракон не може виконати це дія знову до початку свого наступного ходу.\nСтрибок. Дракон рухається до половини своєї Швидкості, та воно робить один\nРоздирання атака.\nЧорний дракони delight у suffering та ruin. Поки інший хроматичний дракони\nscheme для сила та багатство, ці дракони шукають tear вниз усі вони бачить та\nrule над що лишається. Чорний дракони є terrifying істоти з curved\nhorns та withered visages suggestive fiendish skulls. Вони зазвичай inhabit\nstagnant swamps, crumbling ruins, або місця магічний або environmental\ncorruption. Їхній acid дихання scars їхній domains, eroding риси від\nстародавній statues та leaving nature з festering wounds. Чорний дракони схованка\ntarnished symbols hope та relics полеглий імперії. Більше sought-після\n скарб, більше чорний дракони prize воно—особливо якщо вони were\nresponsible для воно being втрачений."
],
"f": {
"AC": "19",
"HP": "195 (17к12 + 85)",
"Speed": "40 фт., Політ 80 фт., Плавання 40 фт.",
"Skills": "Perception +11, Stealth +7",
"Immunities": "Кислота",
"Senses": "Сліпозір 60 фт., Темний зір 120 фт., Пасивна Уважність 21",
"Languages": "Загальна, Draconic",
"CR": "14 (Дсв 11 500, or 13 000 у лігві; БВ +5)"
}
},
"adult-blue-dragon": {
"s": [
"Легендарний опір (3/день, або 4/Day у Лігво). Якщо дракон провалює \nрятунковий кидок, воно може обрати досягти успіху натомість.",
"Багатоатака. Дракон робить три Роздирання атак. Воно може замінити\nодин атака з застосуванням Чаклунства, щоб накласти Shatter.\nРоздирання. Кидок ближньої атаки: +12, досяжність 10 фт. Влучання: 16 (2к8 + 7) Рубляча\nшкоди плюс 5 (1к10) Блискавкової шкоди.\nБлискавкове дихання (Відновлення 5–6). Рятунок Спритності: СК 19, кожен\nістота у 90-фут-довгий, 5-фут-завширшки Лінія. Провал: 60 (11к10)\nБлискавкової шкоди. Успіх: Половина шкоди.\nЧаклунство. Дракон застосовує одне з наведених заклять, що потребує\nнемає Матеріальні компоненти та використовуючи Харизма як чаклунство\nхарактеристика (СК рятунку від закляття 18):\nЗа бажанням: Виявлення магії, Невидимість, Рука мага, Shatter\n1/день кожне: Ясновидіння, Sending",
"Використання легендарних дій: 3 (4 у Лігво). Одразу після іншу\nістота's хід, дракон може витратити використання виконати один \nнаведений дії. Дракон відновлює усі витрачені використання на початку\nкожен його ходи.\nCloaked Flight. Дракон використовує Чаклунство, щоб застосувати Невидимість на\nсебе, та воно може fly половина його Політ Швидкість. Дракон не може виконати\nце дія знову до початку свого наступного ходу.\nSonic Boom. Дракон використовує Чаклунство, щоб застосувати Shatter. \nДракон не може виконати це дія знову до початку свого наступного ходу.\nХвіст Swipe. Дракон робить один Роздирання атака.\nArrogant та imperious, синій дракони є хроматичний дракони що crave\nконтролює та збирають послідовники як інший дракони схованка скарб. Вони шукають \ntransform їхній території у імперії, domains бути feared nations. Синій\nдракони мають sharp риси з piercing horns та scales що дистанція від\nsapphire shades stormy skies. Вони мешкають у deserts та badlands,\nособливо регіони з dramatic spires від whose tops вони може бачить для\nmiles. Вони шукають лігва поблизу sites symbolic сила, такий як abandoned\nfortresses giants, colossi полеглий імперії, або monuments raised їхній\nпослідовники. Regalia rulership та artistic masterpieces fill синій дракони'\nhoards. Ці дракони мають немає interest у скарби що є common або\nflawed, preferring один---вид gemstones, crowns полеглий royals, та\nмагія предмети capable spreading дракони' influence."
],
"f": {
"AC": "19",
"HP": "212 (17к12 + 102)",
"Speed": "40 фт., Копання 30 фт., Політ 80 фт.",
"Skills": "Perception +12, Stealth +5",
"Immunities": "Блискавка",
"Senses": "Сліпозір 60 фт., Темний зір 120 фт., Пасивна Уважність 22",
"Languages": "Загальна, Draconic",
"CR": "16 (Дсв 15 000, or 18 000 у лігві; БВ +5)"
}
},
"adult-brass-dragon": {
"s": [
"Легендарний опір (3/день, або 4/Day у Лігво). Якщо дракон провалює \nрятунковий кидок, воно може обрати досягти успіху натомість.",
"Багатоатака. Дракон робить три Роздирання атак. Воно може замінити\nодин атака з використання () Сон Дихання або (B) Чаклунство застосувати\nПекучий промінь.\nРоздирання. Кидок ближньої атаки: +11, досяжність 10 фт. Влучання: 17 (2к10 + 6) Рубляча\nшкоди плюс 4 (1к8) Вогняної шкоди.\nВогняне дихання (Відновлення 5–6). Рятунок Спритності: СК 18, кожен\nістота у 60-фут-довгий, 5-фут-завширшки Лінія. Провал: 45 (10к8) Вогонь\nшкоди. Успіх: Половина шкоди.\nСон Дихання. Рятунок Статури: СК 18, кожну істоту у 60-\nфут Конус. Провал: ціль отримує стан «Недієздатний» Поки\n кінець його наступний хід, який очко воно повторює рятунок. Second\nПровал: ціль отримує стан «Непритомний» Для 10 хвилини.\nЦе ефект завершується для ціль якщо воно зазнає шкоди або істота у межах\n5 футів воно зазнає дія wake воно.\nЧаклунство. Дракон застосовує одне з наведених заклять, що потребує\nнемає Матеріальні компоненти та використовуючи Харизма як чаклунство\nхарактеристика (СК рятунку від закляття 16):\nЗа бажанням: Виявлення магії, Мала ілюзія, Пекучий промінь, Shapechange\n(Звір або Гуманоїд форма лише, немає Тимчасові хіти отримані\nвід закляття, та немає Концентрація або Тимчасові хіти\nпотрібно підтримувати закляття), Розмова з Animals\n1/день кожне: Виявлення думок, Control Weather",
"Використання легендарних дій: 3 (4 у Лігво). Одразу після іншу\nістота's хід, дракон може витратити використання виконати один \nнаведений дії. Дракон відновлює усі витрачені використання на початку\nкожен його ходи.\nBlazing Світло. Дракон використовує Чаклунство, щоб застосувати Пекучий промінь.\nСтрибок. Дракон рухається до половини своєї Швидкості, та воно робить один\nРоздирання атака.\nПекучий Sands. Рятунок Спритності: СК 16, одну істоту \nдракон може бачить у межах 120 футів. Провал: 27 (6к8) Вогняної шкоди, та\nціль's Швидкість є halved до кінця свого наступного ходу. Failure або\nУспіх: дракон не може виконати це дія знову поки початок його\nнаступний хід.\nGregarious та outgoing, латунний дракони relish sharing knowledge та stories.\nAlthough ці металевий дракони полюбляють arid землі, вони cheerfully journey\nconsiderable distances visit friendly істоти, pass на що вони've learned,\nта збирають news. Though good natured, латунний дракони не shirk від\nбій коли necessary, thwarting вороги з магічний sleep та searing їх\nз flame. Brass дракони полюбляють warm climes, особливо steppes та rocky або\nsandy deserts, та вони зазвичай мешкають поблизу prominent crossroads або oases що\nregularly draw visitors. Вони насолоджуються adopting Гуманоїд форми, disguising\nсебе як traveling merchants, scholars, storytellers, або anyone else\ninvested у інші' stories. Brass дракони збирають eclectic об'єкти. Поки такий\n\nпредмети може seem як knickknacks, кожен є part story—perhaps nostalgic\nmemento або evidence tale passed у myth. old friend's hat та \ncrown last ruler forgotten dynasty could займають той самий shelf у \nлатунний дракон's схованка."
],
"f": {
"AC": "18",
"HP": "172 (15к12 + 75)",
"Speed": "40 фт., Копання 30 фт., Політ 80 фт.",
"Skills": "History +7, Perception +11, Persuasion +8, Stealth +5",
"Immunities": "Вогонь",
"Senses": "Сліпозір 60 фт., Темний зір 120 фт., Пасивна Уважність 21",
"Languages": "Загальна, Draconic",
"CR": "13 (Дсв 10 000, or 11 500 у лігві; БВ +5)"
}
},
"adult-bronze-dragon": {
"s": [
"Амфібія. Дракон може дихати повітря та вода.\nЛегендарний опір (3/день, або 4/Day у Лігво). Якщо дракон провалює \nрятунковий кидок, воно може обрати досягти успіху натомість.",
"Багатоатака. Дракон робить три Роздирання атак. Воно може замінити\nодин атака з використання () Repulsion Дихання або (B) Чаклунство \nзастосувати Спрямована стріла (рівень 2).\nРоздирання. Кидок ближньої атаки: +12, досяжність 10 фт. Влучання: 16 (2к8 + 7) Рубляча\nшкоди плюс 5 (1к10) Блискавкової шкоди.\nБлискавкове дихання (Відновлення 5–6). Рятунок Спритності: СК 19, кожен\nістота у 90-фут-довгий, 5-фут-завширшки Лінія. Провал: 55 (10к10)\nБлискавкової шкоди. Успіх: Половина шкоди.\nRepulsion Дихання. Рятунок Сили: СК 19, кожну істоту у \n30-футовий Конус. Провал: ціль є відштовхнута 60 футів прямо\nгеть від дракон та отримує стан «Повалений».\nЧаклунство. Дракон застосовує одне з наведених заклять, що потребує\nнемає Матеріальні компоненти та використовуючи Харизма як чаклунство\nхарактеристика (СК рятунку від закляття 17, +10 до влучання закляттями-атаками):\nЗа бажанням: Виявлення магії, Спрямована стріла (рівень 2), Shapechange\n(Звір або Гуманоїд форма лише, немає Тимчасові хіти отримані\nвід закляття, та немає Концентрація або Тимчасові хіти\nпотрібно підтримувати закляття), Розмова з Animals, Тавматургія\n1/день кожне: Виявлення думок, Підводне дихання",
"Використання легендарних дій: 3 (4 у Лігво). Одразу після іншу\nістота's хід, дракон може витратити використання виконати один \nнаведений дії. Дракон відновлює усі витрачені використання на початку\nкожен його ходи.\nСпрямована Світло. Дракон використовує Чаклунство, щоб застосувати Спрямована стріла\n(рівень 2).\nСтрибок. Дракон рухається до половини своєї Швидкості, та воно робить один\nРоздирання атака.\nThunderclap. Рятунок Статури: СК 17, кожну істоту у 20-\nфут-радіус Сфера зосереджений на очко дракон може бачить у межах 90\nfeet. Провал: 10 (3к6) Громової шкоди, та ціль має \nОглухлий стан до кінця свого наступного ходу.\nWhere бронзовий дракони мешкають, wonders flourish. Imaginative yet mindful, ці\nметалевий дракони працюють до greatness та help інші achieve усі вони може.\nВони strive зберігають innovations, від works минуле civilizations новий\ndiscoveries, та вони share такий works widely. Коли завдаючи з shorter-\nlived істоти, бронзовий дракони prefer win їх над крізь conversation та\ncultivation, але вони не shy від бій коли villains keep інші від\nachieving їхній potential. Bronze дракони насолоджуються сила та безкінечний\npossibilities sea, та вони часто робити їхній лігва у місця природний\nbeauty або спільноти вони wish зберігають. Within їхній dwellings, бронзовий\nдракони схованка things вони believe бути useful один день. Вони salvage скарб\nвтрачений sea, reclaiming багатство або sunken ships."
],
"f": {
"AC": "18",
"HP": "212 (17к12 + 102)",
"Speed": "40 фт., Політ 80 фт., Плавання 40 фт.",
"Skills": "Insight +7, Perception +12, Stealth +5",
"Immunities": "Блискавка",
"Senses": "Сліпозір 60 фт., Темний зір 120 фт., Пасивна Уважність 22",
"Languages": "Загальна, Draconic",
"CR": "15 (Дсв 13 000, or 15 000 у лігві; БВ +5)"
}
},
"adult-copper-dragon": {
"s": [
"Легендарний опір (3/день, або 4/Day у Лігво). Якщо дракон провалює \nрятунковий кидок, воно може обрати досягти успіху натомість.",
"Багатоатака. Дракон робить три Роздирання атак. Воно може замінити\nодин атака з використання () Slowing Дихання або (B) Чаклунство застосувати\nРозум Шип (рівень 4).\nРоздирання. Кидок ближньої атаки: +11, досяжність 10 фт. Влучання: 17 (2к10 + 6) Рубляча\nшкоди плюс 4 (1к8) Кислотної шкоди.\nКислотне дихання (Відновлення 5–6). Рятунок Спритності: СК 18, кожен\nістота у 60-фут-довгий, 5-фут-завширшки Лінія. Провал: 54 (12к8) Кислота\nшкоди. Успіх: Половина шкоди.\nSlowing Дихання. Рятунок Статури: СК 18, кожну істоту у \n60-футовий Конус. Провал: ціль не може виконати Reactions; його Швидкість є\nhalved; та воно може виконати або дія або Бонусна дія на його\nхід, не обидва. Це ефект триває до кінця свого наступного ходу.\nЧаклунство. Дракон застосовує одне з наведених заклять, що потребує\nнемає Матеріальні компоненти та використовуючи Харизма як чаклунство\nхарактеристика (СК рятунку від закляття 17):\nЗа бажанням: Виявлення магії, Розум Шип (рівень 4), Мала ілюзія,\nShapechange (Звір або Гуманоїд форма лише, немає Temporary Hit\nхітів отримані від закляття, та немає Концентрація або Temporary\nхіти потрібно підтримувати закляття)\n1/день кожне: Велике відновлення, Великий образ",
"Використання легендарних дій: 3 (4 у Лігво). Одразу після іншу\nістота's хід, дракон може витратити використання виконати один \nнаведений дії. Дракон відновлює усі витрачені використання на початку\nкожен його ходи.\nGiggling Магія. Рятунок Харизми: СК 17, одну істоту \nдракон може бачить у межах 90 футів. Провал: 24 (7к6) Психічної шкоди.\nДоки кінець його наступний хід, ціль кидки 1к6 whenever воно робить\n характеристика перевірка або кидок атаки та subtracts кількість rolled від\n D20 Test. Провал або Успіх: дракон не може виконати це дія\nзнову до початку свого наступного ходу.\nРозум Jolt. Дракон використовує Чаклунство, щоб застосувати Розум Шип (рівень 4\nверсія). Дракон не може виконати це дія знову поки початок його\nнаступний хід.\nСтрибок. Дракон рухається до половини своєї Швидкості, та воно робить один\nРоздирання атака.\nRelentlessly friendly та curious, найбільше copper дракони view світ як \nмісце безкінечний wonder та possibility. Ці gregarious дракони є fonts \npatience, hospitality, та humor, та вони шукають improve життя—або, \nщонайменше, mood— ті вони interact з. Якщо forced fight захищають\nсебе або їхній friends, ці дракони полюбляють використовуючи їхній slowing дихання та\nphysical атак subdue antagonists. Лише у cases extreme peril або\nemotion вони використання їхній смертоносний acid дихання. Copper дракони зазвичай живуть у\ncaverns серед picturesque hills та rock formations—особливо ті що\nє prominent landmarks. Ці дракони збирають gifts, хоча вони мають little\ninterest у скарб без meaning, немає matter how valuable воно є. To їх,\nthoughtfully given presents та feelings або memories вони symbolize є\nбільше important ніж masterpieces або магічний relics."
],
"f": {
"AC": "18",
"HP": "184 (16к12 + 80)",
"Speed": "40 фт., Лазіння 40 фт., Політ 80 фт.",
"Skills": "Deception +9, Perception +12, Stealth +6",
"Immunities": "Кислота",
"Senses": "Сліпозір 60 фт., Темний зір 120 фт., Пасивна Уважність 22",
"Languages": "Загальна, Draconic",
"CR": "14 (Дсв 11 500, or 13 000 у лігві; БВ +5)"
}
},
"adult-gold-dragon": {
"s": [
"Амфібія. Дракон може дихати повітря та вода.\nЛегендарний опір (3/день, або 4/Day у Лігво). Якщо дракон провалює \nрятунковий кидок, воно може обрати досягти успіху натомість.",
"Багатоатака. Дракон робить три Роздирання атак. Воно може замінити один\nатака з використання () Чаклунство застосувати Спрямована стріла (рівень 2)\nабо (B) Weakening Дихання.\nРоздирання. Кидок ближньої атаки: +14, досяжність 10 фт. Влучання: 17 (2к8 + 8) Рублячої шкоди\nplus 4 (1к8) Вогняної шкоди.\nВогняне дихання (Відновлення 5–6). Рятунок Спритності: СК 21, кожну істоту\nу 60-футовий Конус. Провал: 66 (12к10) Вогняної шкоди. Успіх: Половина шкоди.\nЧаклунство. Дракон застосовує одне з наведених заклять, що потребує немає\nМатеріальні компоненти та використовуючи Харизма як чаклунську характеристику\n(СК рятунку від закляття 21, +13 до влучання закляттями-атаками):\nAt: Виявлення магії, Спрямована стріла (рівень 2), Shapechange (Звір або\nГуманоїд форма лише, немає Тимчасові хіти отримані від закляття,\nта немає Концентрація або Тимчасові хіти потрібно підтримувати \nзакляття)\n1/день кожен: Полум'яний удар, Зона правди\nWeakening Дихання. Рятунок Сили: СК 21, кожну істоту що не є\ncurrently affected це дихання у 60-футовий Конус. Провал: ціль\nмає Заваду на Сила-based D20 Tests та subtracts 3 (1к6)\nвід його кидок шкодиs. Воно повторює рятунок наприкінці кожен його ходи,\nзавершуючи ефект на себе на успіх. Після 1 хвилина, воно досягає успіху\nавтоматично.",
"Використання легендарних дій: 3 (4 у Лігво). Одразу після іншу істота's\nхід, дракон може витратити використання, щоб виконати одну з наступних дій. \nДракон відновлює усі витрачені використання на початку кожен його ходи.\nBanish. Рятунок Харизми: СК 21, одну істоту дракон може бачить\nу межах 120 футів. Провал: 10 (3к6) Силової шкоди, та ціль має \nНедієздатний стан та є transported harmless demiplane поки\n початок дракон's наступний хід, який очко воно reappears у \nвільний простір дракон's вибір у межах 120 футів дракон.\nПровал або Успіх: дракон не може виконати це дія знову поки початок\n його наступний хід.\nСпрямована Світло. Дракон використовує Чаклунство, щоб застосувати Спрямована стріла (рівень 2\nверсія).\nСтрибок. Дракон рухається до половини своєї Швидкості, та воно робить один Роздирання\nатака.\nGold дракони працюють робити світ better місце. Найбільше могутній металевий дракони, ці awe-inspiring дракони strive захищають що який є good та\nbend fate до brighter future. Їхній вид dispositions не prevent gold дракони від engaging у бій коли necessary, хоча, та вони exhale brilliant\nflames та weakening магія rout їхній вороги. Gold дракони полюбляють grasslands та pristine forests, часто dwelling поблизу awe-inspiring природний wonders або\nguarding monuments від стародавній civilizations. У їхній лігва, gold дракони схованка coins та gems, але вони часто put їхній скарб використання у pursuit greater\ngoals. Вони часто використання їхній riches buy rare lore books, pay informants, або patronize idealistic adventurers."
],
"f": {
"AC": "19",
"HP": "243 (18к12 + 126)",
"Speed": "40 фт., Політ 80 фт., Плавання 40 фт.",
"Skills": "Insight +8, Perception +14, Persuasion +13, Stealth +8",
"Immunities": "Вогонь",
"Senses": "Сліпозір 60 фт., Темний зір 120 фт., Пасивна Уважність 24",
"Languages": "Загальна, Draconic",
"CR": "17 (Дсв 18 000, or 20 000 у лігві; БВ +6)"
}
},
"adult-green-dragon": {
"s": [
"Амфібія. Дракон може дихати повітря та вода.\nЛегендарний опір (3/день, або 4/Day у Лігво). Якщо дракон провалює \nрятунковий кидок, воно може обрати досягти успіху натомість.",
"Багатоатака. Дракон робить три Роздирання атак. Воно може замінити\nодин атака з застосуванням Чаклунства, щоб накласти Розум Шип (рівень 3\nверсія).\nРоздирання. Кидок ближньої атаки: +11, досяжність 10 фт. Влучання: 15 (2к8 + 6) Рубляча\nшкоди плюс 7 (2к6) Отруйної шкоди.\nОтруйне дихання (Відновлення 5–6). Рятунок Статури: СК 18, кожен\nістота у 60-футовий Конус. Провал: 56 (16к6) Отруйної шкоди.\nУспіх: Половина шкоди.\nЧаклунство. Дракон застосовує одне з наведених заклять, що потребує\nнемає Матеріальні компоненти та використовуючи Харизма як чаклунство\nхарактеристика (СК рятунку від закляття 17):\nЗа бажанням: Виявлення магії, Розум Шип (рівень 3)\n1/день: Geas",
"Використання легендарних дій: 3 (4 у Лігво). Одразу після іншу\nістота's хід, дракон може витратити використання виконати один \nнаведений дії. Дракон відновлює усі витрачені використання на початку\nкожен його ходи.\nРозум Invasion. Дракон використовує Чаклунство, щоб застосувати Розум Шип (рівень\n3 версія).\nNoxious Miasma. Рятунок Статури: СК 17, кожну істоту у\n 20-фут-радіус Сфера зосереджений на очко дракон може бачить\nу межах 90 футів. Провал: 7 (2к6) Отруйної шкоди, та ціль зазнає \n−2 штраф КБ до кінця свого наступного ходу. Провал або Успіх: \nдракон не може виконати це дія знову до початку свого наступного ходу.\nСтрибок. Дракон рухається до половини своєї Швидкості, та воно робить один\nРоздирання атака.\nВід forbidden forest depths, green дракони whisper evils у світ та\nманіпулюють життя ті хто listen. Elusive, conniving, та egotistical,\nці хроматичний дракони patiently здобич на fears shorter-lived істоти,\ncorrupting та isolating їх. Green дракони може lurk серед labyrinthine\nwildernesses для centuries без revealing себе; even їхній найбільше\ndevoted послідовники може знають їх лише як voice woodlands або \nwhisper у їхній dreams. Despite їхній може, найбільше green дракони disdain\nphysical насильство, viewing бій як слуги' працюють та preferring trick вороги\nу dangerous або exploitative scenarios. Ці дракони збирають \"baubles\" що\nembody їхній webs manipulation та служити як tools extortion, такий як\ncompromising documents, family heirlooms, та sentimental скарби."
],
"f": {
"AC": "19",
"HP": "207 (18к12 + 90)",
"Speed": "40 фт., Політ 80 фт., Плавання 40 фт.",
"Skills": "Deception +9, Perception +12, Persuasion +9, Stealth +6",
"Immunities": "Отрута; Отруєний",
"Senses": "Сліпозір 60 фт., Темний зір 120 фт., Пасивна Уважність 22",
"Languages": "Загальна, Draconic",
"CR": "15 (Дсв 13 000, or 15 000 у лігві; БВ +5)"
}
},
"adult-red-dragon": {
"s": [
"Легендарний опір (3/день, або 4/Day у Лігво). Якщо дракон провалює \nрятунковий кидок, воно може обрати досягти успіху натомість.",
"Багатоатака. Дракон робить три Роздирання атак. Воно може замінити\nодин атака з застосуванням Чаклунства, щоб накласти Пекучий промінь.\nРоздирання. Кидок ближньої атаки: +14, досяжність 10 фт. Влучання: 13 (1к10 + 8) Рубляча\nшкоди плюс 5 (2к4) Вогняної шкоди.\nВогняне дихання (Відновлення 5–6). Рятунок Спритності: СК 21, кожен\nістота у 60-футовий Конус. Провал: 59 (17к6) Вогняної шкоди. Успіх:\nПоловина шкоди.\nЧаклунство. Дракон застосовує одне з наведених заклять, що потребує\nнемає Матеріальні компоненти та використовуючи Харизма як чаклунство\nхарактеристика (СК рятунку від закляття 20, +12 до влучання закляттями-атаками):\nAt: Наказ (рівень 2), Виявлення магії, Пекучий промінь\n1/день: Fireball",
"Використання легендарних дій: 3 (4 у Лігво). Одразу після іншу\nістота's хід, дракон може витратити використання виконати один \nнаведений дії. Дракон відновлює усі витрачені використання на початку\nкожен його ходи.\nCommanding Presence. Дракон використання Чаклунство застосувати\nНаказ (рівень 2). Дракон не може виконати це дія знову\nдо початку свого наступного ходу.\nFiery Rays. Дракон використовує Чаклунство, щоб застосувати Пекучий промінь. \nДракон не може виконати це дія знову до початку свого наступного ходу.\nСтрибок. Дракон рухається до половини своєї Швидкості, та воно робить один\nРоздирання атака.\nЧервоний дракони виконати whatever вони desire та burn ash anything що stands у\nїхній шлях. Ці хроматичний дракони endlessly desire більше—більше магія,\nterritory, скарб, або whatever else inflames їхній cruel ambitions. Червоний\nдракони робити їхній лігва серед perilous cliffs та volcanoes. Within, вони\namass та fiercely захищають hoards скарб, та many мають perfect recall \n hoards' contents та locations усі вони've collected. Should anything\ngo missing, червоний дракони fly у rages. Вони не rest поки їхній скарби є\nreturned та thieves мають burned. Червоний дракони believe себе бути\n greatest усі дракони та, extension, greatest усі істоти. To\nїх, pillaging та conquering є їхній right—скарби може find немає більше\nhonored місце ніж у їхній hoards, та інший істоти є privileged служити\nїх."
],
"f": {
"AC": "19",
"HP": "256 (19к12 + 133)",
"Speed": "40 фт., Лазіння 40 фт., Політ 80 фт.",
"Skills": "Perception +13, Stealth +6",
"Immunities": "Вогонь",
"Senses": "Сліпозір 60 фт., Темний зір 120 фт., Пасивна Уважність 23",
"Languages": "Загальна, Draconic",
"CR": "17 (Дсв 18 000, or 20 000 у лігві; БВ +6)"
}
},
"adult-silver-dragon": {
"s": [
"Легендарний опір (3/день, або 4/Day у Лігво). Якщо дракон провалює \nрятунковий кидок, воно може обрати досягти успіху натомість.",
"Багатоатака. Дракон робить три Роздирання атак. Воно може замінити\nодин атака з використання () Паралітичний Дихання або (B) Чаклунство \nзастосувати Крига Knife.\nРоздирання. Кидок ближньої атаки: +13, досяжність 10 фт. Влучання: 17 (2к8 + 8) Рубляча\nшкоди плюс 4 (1к8) Холодної шкоди.\nКрижане дихання (Відновлення 5–6). Рятунок Статури: СК 20, кожен\nістота у 60-футовий Конус. Провал: 54 (12к8) Холодної шкоди. Успіх:\nПоловина шкоди.\nПаралітичний Дихання. Рятунок Статури: СК 20, кожну істоту у\n 60-футовий Конус. First Провал: ціль має Недієздатний\nстан до кінця свого наступного ходу, коли воно повторює рятунок.\nSecond Провал: ціль отримує стан «Паралізований», та воно повторює\n рятунок наприкінці кожен його ходи, завершуючи ефект на себе на\n успіх. Після 1 хвилина, воно досягає успіху автоматично.\nЧаклунство. Дракон застосовує одне з наведених заклять, що потребує\nнемає Матеріальні компоненти та використовуючи Харизма як чаклунство\nхарактеристика (СК рятунку від закляття 19, +11 до влучання закляттями-атаками):\nЗа бажанням: Виявлення магії, Утримання чудовиська, Крига Knife, Shapechange (Звір або\nГуманоїд форма лише, немає Тимчасові хіти отримані від \nзакляття, та немає Концентрація або Тимчасові хіти потрібно \nпідтримувати закляття)\n1/день кожне: Крига Storm (рівень 5), Зона правди",
"Використання легендарних дій: 3 (4 у Лігво). Одразу після іншу\nістота's хід, дракон може витратити використання виконати один \nнаведений дії. Дракон відновлює усі витрачені використання на початку\nкожен його ходи.\nChill. Дракон використовує Чаклунство, щоб застосувати Утримання чудовиська. Дракон\nне може виконати це дія знову до початку свого наступного ходу.\nХолод Gale. Рятунок Спритності: СК 19, кожну істоту у 60-фут-\nдовгий, 10-фут-завширшки Лінія. Провал: 14 (4к6) Холодної шкоди, та \nціль є відштовхнута 30 футів прямо геть від дракон.\nУспіх: Половина шкоди лише. Провал або Успіх: дракон не може виконати\nце дія знову до початку свого наступного ходу.\nСтрибок. Дракон рухається до половини своєї Швидкості, та воно робить один\nРоздирання атака.\nСрібний дракони працюють зберігають peace та encourage greatness. Вони try \nживуть як examples decency поки remaining watchful проти evil. Срібний\nдракони зазвичай мешкають серед snow-capped mountains, хоча aspirations та\ncongeniality drive деякі натомість живуть among cosmopolitan societies.\nDisguised як humanoids, вони союзник з artists, historians, knights, та humble\nватажки хто learn від минуле створює better futures. Срібний дракони виконати\ninspiration від legendary heroes та мають grand ambitions. Many збирають\nскарби що reflect ці interests, такий як histories, стародавній art, та gear\n famous champions."
],
"f": {
"AC": "19",
"HP": "216 (16к12 + 112)",
"Speed": "40 фт., Політ 80 фт.",
"Skills": "History +8, Perception +11, Stealth +5",
"Immunities": "Холод",
"Senses": "Сліпозір 60 фт., Темний зір 120 фт., Пасивна Уважність 21",
"Languages": "Загальна, Draconic",
"CR": "16 (Дсв 15 000, or 18 000 у лігві; БВ +5)"
}
},
"adult-white-dragon": {
"s": [
"Крига Walk. Дракон може рухатися по та climb icy surfaces\nTerrain composed ice або snow не cost воно додаткової рух.\nЛегендарний опір (3/день, або 4/Day у Лігво). Якщо дракон провалює \nрятунковий кидок, воно може обрати досягти успіху натомість.",
"Багатоатака. Дракон робить три Роздирання атак.\nРоздирання. Кидок ближньої атаки: +11, досяжність 10 фт. Влучання: 13 (2к6 + 6) Рубляча\nшкоди плюс 4 (1к8) Холодної шкоди.\nКрижане дихання (Відновлення 5–6). Рятунок Статури: СК 19, кожен\nістота у 60-футовий Конус. Провал: 54 (12к8) Холодної шкоди. Успіх:\nПоловина шкоди.",
"Використання легендарних дій: 3 (4 у Лігво). Одразу після іншу\nістота's хід, дракон може витратити використання виконати один \nнаведений дії. Дракон відновлює усі витрачені використання на початку\nкожен його ходи.\nFreezing Спалах. Рятунок Статури: СК 14, кожну істоту у \n30-фут-радіус Сфера зосереджений на очко дракон може бачить у межах\n120 футів. Провал: 7 (2к6) Холодної шкоди, та ціль's Швидкість є 0\nпоки кінець ціль's наступний хід. Провал або Успіх: дракон\nне може виконати це дія знову до початку свого наступного ходу.\nЖахлива присутність. Дракон застосовує Страх, що потребує немає Матеріальні\nкомпоненти та використовуючи Харизма як чаклунську характеристику (закляття\nрятунок СК 14). Дракон не може виконати це дія знову поки початок \nйого наступний хід.\nСтрибок. Дракон рухається до половини своєї Швидкості, та воно робить один\nРоздирання атака.\nAmong найбільше primal хроматичний дракони, білий дракони prioritize survival\nнад усі. Життя є harsh та uncertain у arctic expanses, glacial heights, та\nfrozen seas де ці дракони мешкають. White дракони fiercely захищають їхній\nтериторії, scouring frigid регіони для food та evidence trespassers.\nMost білий дракони ignore plots менша істоти та інший дракони,\nconcerning себе лише з їхній власний survival. White дракони створює лігва\n захищають себе від інший смертоносний arctic істоти та від dangerous\nприродний стани. Within ці shelters, білий дракони схованка testaments \nїхній superiority, такий як monstrous skulls, gear defeated rivals, та\ncuriosities що capture їхній interest. To захищають такий скарб, білий дракони\ncoax ice форма над їхній hoards або sink їхній багатство у frigid pools. Для білий\nдракони, кожен piece скарб embodies victory— details який inflate\nяк ці дракони age."
],
"f": {
"AC": "18",
"HP": "200 (16к12 + 96)",
"Speed": "40 фт., Копання 30 фт., Політ 80 фт., Плавання 40 фт.",
"Skills": "Perception +11, Stealth +5",
"Immunities": "Холод",
"Senses": "Сліпозір 60 фт., Темний зір 120 фт., Пасивна Уважність 21",
"Languages": "Загальна, Draconic",
"CR": "13 (Дсв 10 000, or 11 500 у лігві; БВ +5)"
}
},
"air-elemental": {
"s": [
"Air Форма. Елементаль може enter істота's простір та stop\nthere. Воно може рухатися крізь простір як вузький як 1 inch без\nexpending додаткової рух тож.",
"Багатоатака. Елементаль робить два Thunderous Удар атак.\nThunderous Удар. Кидок ближньої атаки: +8, досяжність 10 фт. Влучання: 14 (2к8 + 5)\nГромової шкоди.\nWhirlwind (Відновлення 4–6). Рятунок Сили: СК 13, один\nСередній або менша істота у елементаль's простір. Провал: 24\n(4к10 + 2) Громової шкоди, та ціль є відштовхнута 20 футів\nпрямо геть від елементаль та отримує стан «Повалений».\nУспіх: Половина шкоди лише."
],
"f": {
"AC": "15",
"HP": "90 (12к10 + 24)",
"Speed": "10 фт., Політ 90 фт. (ширяння)",
"Resistances": "Дроблячий, Блискавка, Колючий, Рубляча",
"Immunities": "Отрута, Грім; Виснаження, Схоплений, Паралізований, Скам’янілий, Отруєний, Повалений, Скутий, Непритомний",
"Senses": "Темний зір 60 фт., Пасивна Уважність 10",
"Languages": "Primordial (Auran)",
"CR": "5 (Дсв 1 800; БВ +3)"
}
},
"allosaurus": {
"s": [
"Укус. Кидок ближньої атаки: +6, досяжність 5 фт. Влучання: 15 (2к10 + 4) Колюча\nшкоди.\nКігті. Кидок ближньої атаки: +6, досяжність 5 фт. Влучання: 8 (1к8 + 4) Рубляча\nшкоди. Якщо ціль є Великий або менша істота та \nallosaurus переміщено 30+ футів прямо до воно одразу перед \nhit, ціль отримує стан «Повалений», та allosaurus може робити\nодин Укус атака проти воно."
],
"f": {
"AC": "13",
"HP": "51 (6к10 + 18)",
"Speed": "60 фт.",
"Skills": "Perception +5",
"Senses": "Пасивна Уважність 15",
"Languages": "None",
"CR": "2 (Дсв 450; БВ +2)"
}
},
"ancient-black-dragon": {
"s": [
"Амфібія. Дракон може дихати повітря та вода.\nЛегендарний опір (4/Day, або 5/Day у Лігво). Якщо дракон провалює \nрятунковий кидок, воно може обрати досягти успіху натомість.",
"Багатоатака. Дракон робить три Роздирання атак. Воно може замінити\nодин атака з застосуванням Чаклунства, щоб накласти Melf's Кислота Arrow (рівень 4\nверсія).\nРоздирання. Кидок ближньої атаки: +15, досяжність 15 фт. Влучання: 17 (2к8 + 8) Рубляча\nшкоди плюс 9 (2к8) Кислотної шкоди.\nКислотне дихання (Відновлення 5–6). Рятунок Спритності: СК 22, кожен\nістота у 90-фут-довгий, 10-фут-завширшки Лінія. Провал: 67 (15к8) Кислота\nшкоди. Успіх: Половина шкоди.\nЧаклунство. Дракон застосовує одне з наведених заклять, що потребує\nнемає Матеріальні компоненти та використовуючи Харизма як чаклунство\nхарактеристика (СК рятунку від закляття 21, +13 до влучання закляттями-атаками):\nЗа бажанням: Виявлення магії, Страх, Melf's Кислота Arrow (рівень 4)\n1/день кожне: Create Нежить, Розмова з мертвими, Vitriolic Сфера (рівень 5\nверсія)",
"Використання легендарних дій: 3 (4 у Лігво). Одразу після іншу\nістота's хід, дракон може витратити використання виконати один \nнаведений дії. Дракон відновлює усі витрачені використання на початку\nкожен його ходи.\nХмарний Insects. Рятунок Спритності: СК 21, одну істоту \nдракон може бачить у межах 120 футів. Провал: 33 (6к10) Отруйної шкоди,\nта ціль має Заваду на рятунковий кидки підтримувати\nКонцентрація до кінця свого наступного ходу. Провал або Успіх: \nдракон не може виконати це дія знову до початку свого наступного ходу.\nЖахлива присутність. Дракон використовує Чаклунство, щоб застосувати Страх. \nДракон не може виконати це дія знову до початку свого наступного ходу.\nСтрибок. Дракон рухається до половини своєї Швидкості, та воно робить один\nРоздирання атака.\nЧорний дракони delight у suffering та ruin. Поки інший хроматичний дракони\nscheme для сила та багатство, ці дракони шукають tear вниз усі вони бачить та\nrule над що лишається. Чорний дракони є terrifying істоти з curved\nhorns та withered visages suggestive fiendish skulls. Вони зазвичай inhabit\nstagnant swamps, crumbling ruins, або місця магічний або environmental\ncorruption. Їхній acid дихання scars їхній domains, eroding риси від\nстародавній statues та leaving nature з festering wounds. Чорний дракони схованка\ntarnished symbols hope та relics полеглий імперії. Більше sought-після\n скарб, більше чорний дракони prize воно—особливо якщо вони were\nresponsible для воно being втрачений."
],
"f": {
"AC": "22",
"HP": "367 (21к20 + 147)",
"Speed": "40 фт., Політ 80 фт., Плавання 40 фт.",
"Skills": "Perception +16, Stealth +9",
"Immunities": "Кислота",
"Senses": "Сліпозір 60 фт., Темний зір 120 фт., Пасивна Уважність 26",
"Languages": "Загальна, Draconic",
"CR": "21 (Дсв 33 000, or 41 000 у лігві; БВ +7)"
}
},
"ancient-blue-dragon": {
"s": [
"Легендарний опір (4/Day, або 5/Day у Лігво). Якщо дракон провалює \nрятунковий кидок, воно може обрати досягти успіху натомість.",
"Багатоатака. Дракон робить три Роздирання атак. Воно може замінити\nодин атака з застосуванням Чаклунства, щоб накласти Shatter (рівень 3).\nРоздирання. Кидок ближньої атаки: +16, досяжність 15 фт. Влучання: 18 (2к8 + 9) Рубляча\nшкоди плюс 11 (2к10) Блискавкової шкоди.\nБлискавкове дихання (Відновлення 5–6). Рятунок Спритності: СК 23, кожен\nістота у 120-фут-довгий, 10-фут-завширшки Лінія. Провал: 88 (16к10)\nБлискавкової шкоди. Успіх: Половина шкоди.\nЧаклунство. Дракон застосовує одне з наведених заклять, що потребує\nнемає Матеріальні компоненти та використовуючи Харизма як чаклунство\nхарактеристика (СК рятунку від закляття 22):\nЗа бажанням: Виявлення магії, Невидимість, Рука мага, Shatter (рівень 3)\n1/день кожне: Ясновидіння, Sending",
"Використання легендарних дій: 3 (4 у Лігво). Одразу після іншу\nістота's хід, дракон може витратити використання виконати один \nнаведений дії. Дракон відновлює усі витрачені використання на початку\nкожен його ходи.\nCloaked Flight. Дракон використовує Чаклунство, щоб застосувати Невидимість на\nсебе, та воно може fly половина його Політ Швидкість. Дракон не може виконати\nце дія знову до початку свого наступного ходу.\nSonic Boom. Дракон використовує Чаклунство, щоб застосувати Shatter (рівень 3\nверсія). Дракон не може виконати це дія знову поки початок його\nнаступний хід.\nХвіст Swipe. Дракон робить один Роздирання атака.\nArrogant та imperious, синій дракони є хроматичний дракони що crave\nконтролює та збирають послідовники як інший дракони схованка скарб. Вони шукають \ntransform їхній території у імперії, domains бути feared nations. Синій\nдракони мають sharp риси з piercing horns та scales що дистанція від\nsapphire shades stormy skies. Вони мешкають у deserts та badlands,\nособливо регіони з dramatic spires від whose tops вони може бачить для\nmiles. Вони шукають лігва поблизу sites symbolic сила, такий як abandoned\nfortresses giants, colossi полеглий імперії, або monuments raised їхній\nпослідовники. Regalia rulership та artistic masterpieces fill синій дракони'\nhoards. Ці дракони мають немає interest у скарби що є common або\nflawed, preferring один---вид gemstones, crowns полеглий royals, та\nмагія предмети capable spreading дракони' influence."
],
"f": {
"AC": "22",
"HP": "481 (26к20 + 208)",
"Speed": "40 фт., Копання 40 фт., Політ 80 фт.",
"Skills": "Perception +17, Stealth +7",
"Immunities": "Блискавка",
"Senses": "Сліпозір 60 фт., Темний зір 120 фт., Пасивна Уважність 27",
"Languages": "Загальна, Draconic",
"CR": "23 (Дсв 50 000, or 62 000 у лігві; БВ +7)"
}
},
"ancient-brass-dragon": {
"s": [
"Легендарний опір (4/Day, або 5/Day у Лігво). Якщо дракон провалює \nрятунковий кидок, воно може обрати досягти успіху натомість.",
"Багатоатака. Дракон робить три Роздирання атак. Воно може замінити\nодин атака з використання () Сон Дихання або (B) Чаклунство застосувати\nПекучий промінь (рівень 3).\nРоздирання. Кидок ближньої атаки: +14, досяжність 15 фт. Влучання: 19 (2к10 + 8) Рубляча\nшкоди плюс 7 (2к6) Вогняної шкоди.\nВогняне дихання (Відновлення 5–6). Рятунок Спритності: СК 21, кожен\nістота у 90-фут-довгий, 5-фут-завширшки Лінія. Провал: 58 (13к8) Вогонь\nшкоди. Успіх: Половина шкоди.\nСон Дихання. Рятунок Статури: СК 21, кожну істоту у 90-\nфут Конус. Провал: ціль отримує стан «Недієздатний» Поки\n кінець його наступний хід, який очко воно повторює рятунок. Second\nПровал: ціль отримує стан «Непритомний» Для 10 хвилини.\nЦе ефект завершується для ціль якщо воно зазнає шкоди або істота у межах\n5 футів воно зазнає дія wake воно.\nЧаклунство. Дракон застосовує одне з наведених заклять, що потребує\nнемає Матеріальні компоненти та використовуючи Харизма як чаклунство\nхарактеристика (СК рятунку від закляття 20):\nЗа бажанням: Виявлення магії, Мала ілюзія, Пекучий промінь (рівень 3),\nShapechange (Звір або Гуманоїд форма лише, немає Temporary Hit\nхітів отримані від закляття, та немає Концентрація або Temporary\nхіти потрібно підтримувати закляття), Розмова з Animals\n1/день кожне: Control Weather, Виявлення думок",
"Використання легендарних дій: 3 (4 у Лігво). Одразу після іншу\nістота's хід, дракон може витратити використання виконати один \nнаведений дії. Дракон відновлює усі витрачені використання на початку\nкожен його ходи.\nBlazing Світло. Дракон використовує Чаклунство, щоб застосувати Пекучий промінь\n(рівень 3).\nСтрибок. Дракон рухається до половини своєї Швидкості, та воно робить один\nРоздирання атака.\nПекучий Sands. Рятунок Спритності: СК 20, одну істоту \nдракон може бачить у межах 120 футів. Провал: 36 (8к8) Вогняної шкоди, та\nціль's Швидкість є halved до кінця свого наступного ходу. Failure або\nУспіх: дракон не може виконати це дія знову поки початок його\nнаступний хід.\nGregarious та outgoing, латунний дракони relish sharing knowledge та stories.\nAlthough ці металевий дракони полюбляють arid землі, вони cheerfully journey\nconsiderable distances visit friendly істоти, pass на що вони've learned,\nта збирають news. Though good natured, латунний дракони не shirk від\nбій коли necessary, thwarting вороги з магічний sleep та searing їх\nз flame. Brass дракони полюбляють warm climes, особливо steppes та rocky або\nsandy deserts, та вони зазвичай мешкають поблизу prominent crossroads або oases що\nregularly draw visitors. Вони насолоджуються adopting Гуманоїд форми, disguising\nсебе як traveling merchants, scholars, storytellers, або anyone else\n\ninvested у інші' stories. Brass дракони збирають eclectic об'єкти. Поки такий\nпредмети може seem як knickknacks, кожен є part story—perhaps nostalgic\nmemento або evidence tale passed у myth. old friend's hat та \ncrown last ruler forgotten dynasty could займають той самий shelf у \nлатунний дракон's схованка."
],
"f": {
"AC": "20",
"HP": "332 (19к20 + 133)",
"Speed": "40 фт., Копання 40 фт., Політ 80 фт.",
"Skills": "History +9, Perception +14, Persuasion +12, Stealth +6",
"Immunities": "Вогонь",
"Senses": "Сліпозір 60 фт., Темний зір 120 фт., Пасивна Уважність 24",
"Languages": "Загальна, Draconic",
"CR": "20 (Дсв 25 000, or 33 000 у лігві; БВ +6)"
}
},
"ancient-bronze-dragon": {
"s": [
"Амфібія. Дракон може дихати повітря та вода.\nЛегендарний опір (4/Day, або 5/Day у Лігво). Якщо дракон провалює \nрятунковий кидок, воно може обрати досягти успіху натомість.",
"Багатоатака. Дракон робить три Роздирання атак. Воно може замінити\nодин атака з використання () Repulsion Дихання або (B) Чаклунство \nзастосувати Спрямована стріла (рівень 2).\nРоздирання. Кидок ближньої атаки: +16, досяжність 15 фт. Влучання: 18 (2к8 + 9) Рубляча\nшкоди плюс 9 (2к8) Блискавкової шкоди.\nБлискавкове дихання (Відновлення 5–6). Рятунок Спритності: СК 23, кожен\nістота у 120-фут-довгий, 10-фут-завширшки Лінія. Провал: 82 (15к10)\nБлискавкової шкоди. Успіх: Половина шкоди.\nRepulsion Дихання. Рятунок Сили: СК 23, кожну істоту у \n30-футовий Конус. Провал: ціль є відштовхнута 60 футів прямо\nгеть від дракон та отримує стан «Повалений».\nЧаклунство. Дракон застосовує одне з наведених заклять, що потребує\nнемає Матеріальні компоненти та використовуючи Харизма як чаклунство\nхарактеристика (СК рятунку від закляття 22, +14 до влучання закляттями-атаками):\nЗа бажанням: Виявлення магії, Спрямована стріла (рівень 2), Shapechange\n(Звір або Гуманоїд форма лише, немає Тимчасові хіти отримані\nвід закляття, та немає Концентрація або Тимчасові хіти\nпотрібно підтримувати закляття), Розмова з Animals, Тавматургія\n1/день кожне: Виявлення думок, Control Вода, Ясновидіння, Підводне дихання",
"Використання легендарних дій: 3 (4 у Лігво). Одразу після іншу\nістота's хід, дракон може витратити використання виконати один \nнаведений дії. Дракон відновлює усі витрачені використання на початку\nкожен його ходи.\nСпрямована Світло. Дракон використовує Чаклунство, щоб застосувати Спрямована стріла\n(рівень 2).\nСтрибок. Дракон рухається до половини своєї Швидкості, та воно робить один\nРоздирання атака.\nThunderclap. Рятунок Статури: СК 22, кожну істоту у 20-\nфут-радіус Сфера зосереджений на очко дракон може бачить у межах\n120 футів. Провал: 13 (3к8) Громової шкоди, та ціль має \nОглухлий стан до кінця свого наступного ходу.\nWhere бронзовий дракони мешкають, wonders flourish. Imaginative yet mindful, ці\nметалевий дракони працюють до greatness та help інші achieve усі вони може.\nВони strive зберігають innovations, від works минуле civilizations новий\ndiscoveries, та вони share такий works widely. Коли завдаючи з shorter-\nlived істоти, бронзовий дракони prefer win їх над крізь conversation та\ncultivation, але вони не shy від бій коли villains keep інші від\nachieving їхній potential. Bronze дракони насолоджуються сила та безкінечний\npossibilities sea, та вони часто робити їхній лігва у місця природний\nbeauty або спільноти вони wish зберігають. Within їхній dwellings, бронзовий\nдракони схованка things вони believe бути useful один день. Вони salvage скарб\nвтрачений sea, reclaiming багатство або sunken ships."
],
"f": {
"AC": "22",
"HP": "444 (24к20 + 192)",
"Speed": "40 фт., Політ 80 фт., Плавання 40 фт.",
"Skills": "Insight +10, Perception +17, Stealth +7",
"Immunities": "Блискавка",
"Senses": "Сліпозір 60 фт., Темний зір 120 фт., Пасивна Уважність 27",
"Languages": "Загальна, Draconic",
"CR": "22 (Дсв 41 000, or 50 000 у лігві; БВ +7)"
}
},
"ancient-copper-dragon": {
"s": [
"Легендарний опір (4/Day, або 5/Day у Лігво). Якщо дракон провалює \nрятунковий кидок, воно може обрати досягти успіху натомість.",
"Багатоатака. Дракон робить три Роздирання атак. Воно може замінити\nодин атака з використання () Slowing Дихання або (B) Чаклунство застосувати\nРозум Шип (рівень 5).\nРоздирання. Кидок ближньої атаки: +15, досяжність 15 фт. Влучання: 19 (2к10 + 8) Рубляча\nшкоди плюс 9 (2к8) Кислотної шкоди.\nКислотне дихання (Відновлення 5–6). Рятунок Спритності: СК 22, кожен\nістота у 90-фут-довгий, 10-фут-завширшки Лінія. Провал: 63 (14к8) Кислота\nшкоди. Успіх: Половина шкоди.\nSlowing Дихання. Рятунок Статури: СК 22, кожну істоту у \n90-футовий Конус. Провал: ціль не може виконати Reactions; його Швидкість є\nhalved; та воно може виконати або дія або Бонусна дія на його\nхід, не обидва. Це ефект триває до кінця свого наступного ходу.\nЧаклунство. Дракон застосовує одне з наведених заклять, що потребує\nнемає Матеріальні компоненти та використовуючи Харизма як чаклунство\nхарактеристика (СК рятунку від закляття 21):\nЗа бажанням: Виявлення магії, Розум Шип (рівень 5), Мала ілюзія,\nShapechange (Звір або Гуманоїд форма лише, немає Temporary Hit\nхітів отримані від закляття, та немає Концентрація або Temporary\nхіти потрібно підтримувати закляття)\n1/день кожне: Велике відновлення, Великий образ, Project Образ",
"Використання легендарних дій: 3 (4 у Лігво). Одразу після іншу\nістота's хід, дракон може витратити використання виконати один \nнаведений дії. Дракон відновлює усі витрачені використання на початку\nкожен його ходи.\nGiggling Магія. Рятунок Харизми: СК 21, одну істоту \nдракон може бачить у межах 120 футів. Провал: 31 (9к6) Психічної шкоди.\nДоки кінець його наступний хід, ціль кидки 1к8 whenever воно робить\n характеристика перевірка або кидок атаки та subtracts кількість rolled від\n D20 Test. Провал або Успіх: дракон не може виконати це дія\nзнову до початку свого наступного ходу.\nРозум Jolt. Дракон використовує Чаклунство, щоб застосувати Розум Шип (рівень 5\nверсія). Дракон не може виконати це дія знову поки початок його\nнаступний хід.\nСтрибок. Дракон рухається до половини своєї Швидкості, та воно робить один\nРоздирання атака.\nRelentlessly friendly та curious, найбільше copper дракони view світ як \nмісце безкінечний wonder та possibility. Ці gregarious дракони є fonts \npatience, hospitality, та humor, та вони шукають improve життя—або, \nщонайменше, mood— ті вони interact з. Якщо forced fight захищають\nсебе або їхній friends, ці дракони полюбляють використовуючи їхній slowing дихання та\nphysical атак subdue antagonists. Лише у cases extreme peril або\nemotion вони використання їхній смертоносний acid дихання. Copper дракони зазвичай живуть у\ncaverns серед picturesque hills та rock formations—особливо ті що\nє prominent landmarks. Ці дракони збирають gifts, хоча вони мають little\ninterest у скарб без meaning, немає matter how valuable воно є. To їх,\nthoughtfully given presents та feelings або memories вони symbolize є\nбільше important ніж masterpieces або магічний relics."
],
"f": {
"AC": "21",
"HP": "367 (21к20 + 147)",
"Speed": "40 фт., Лазіння 40 фт., Політ 80 фт.",
"Skills": "Deception +13, Perception +17, Stealth +8",
"Immunities": "Кислота",
"Senses": "Сліпозір 60 фт., Темний зір 120 фт., Пасивна Уважність 27",
"Languages": "Загальна, Draconic",
"CR": "21 (Дсв 33 000, or 41 000 у лігві; БВ +7)"
}
},
"ancient-gold-dragon": {
"s": [
"Амфібія. Дракон може дихати повітря та вода.\nЛегендарний опір (4/Day, або 5/Day у Лігво). Якщо дракон провалює \nрятунковий кидок, воно може обрати suc ceed натомість.",
"Багатоатака. Дракон робить три Роздирання атак. Воно може замінити один\nатака з використання () Чаклунство застосувати Спрямована стріла (рівень 4)\nабо (B) Weakening Дихання.\nРоздирання. Кидок ближньої атаки: +17 до влучання, досяжність 15 фт. Влучання: 19 (2к8+ 10) Рубляча\nшкоди плюс 9 (2к8) Вогняної шкоди.\nВогняне дихання (Відновлення 5-6). Рятунок Спритності: СК 24, кожну істоту\nу 90-футовий Конус. Провал: 71 (13к10) Вогняної шкоди. Успіх: Половина шкоди.\nЧаклунство. Дракон застосовує одне з наведених заклять, що потребує немає\nМатеріальні компоненти та використовуючи Харизма як чаклунську характеристику\n(СК рятунку від закляття 24):\nЗа бажанням: Виявлення магії, Спрямована стріла (рівень 4), Shapechange (Звір або\nГуманоїд форма лише, немає Тимчасові хіти отримані від закляття,\nта немає Концентрація або Тимчасові хіти потрібно підтримувати \nзакляття)\n1/день кожне: Полум'яний удар (рівень 6), Слово повернення, Зона правди\nWeakening Дихання. Рятунок Сили: СК 24, кожну істоту що не є\ncurrently affected це дихання у 90-футовий Конус. Провал: ціль\nмає Заваду на Сила-based D20 Tests та subtracts 5 (1к10)\nвід його кидок шкодиs. Воно повторює рятунок наприкінці кожен його ходи,\nзавершуючи ефект на себе на успіх. Після 1 хвилина, воно досягає успіху\nавтоматично.",
"Використання легендарних дій: 3 (4 у Лігво). Одразу після іншу істота's\nхід, дракон може витратити використання, щоб виконати одну з наступних дій. \nДракон відновлює усі витрачені використання на початку кожен його ходи.\nBanish. Рятунок Харизми: СК 24, одну істоту дракон може бачить\nу межах 120 футів. Провал: 24 (7к6) Силової шкоди, та ціль має \nНедієздатний стан та є transported harmless demiplane поки\n початок дракон's наступний хід, який очко воно reappears у \nвільний простір дракон's вибір у межах 120 футів дракон.\nПровал або Успіх: дракон не може виконати це дія знову поки початок\n його наступний хід.\nСпрямована Світло. Дракон використовує Чаклунство, щоб застосувати Спрямована стріла (рівень 4\nверсія).\nСтрибок. Дракон рухається до половини своєї Швидкості, та воно робить один Роздирання\nатака.\nGold дракони працюють робити світ better місце. Найбільше могутній металевий дракони, ці awe-inspiring дракони strive захищають що який є good та\nbend fate до brighter future. Їхній вид dispositions не prevent gold дракони від engaging у бій коли necessary, хоча, та вони exhale brilliant\nflames та weakening магія rout їхній вороги. Gold дракони полюбляють grasslands та pristine forests, часто dwelling поблизу awe-inspiring природний wonders або\nguarding monuments від стародавній civilizations. У їхній лігва, gold дракони схованка coins та gems, але вони часто put їхній скарб використання у pursuit greater\ngoals. Вони часто використання їхній riches buy rare lore books, pay informants, або patronize idealistic adventurers."
],
"f": {
"AC": "22",
"HP": "546 (28к20 + 252)",
"Speed": "40 фт., Політ 80 фт., Плавання 40 фт.",
"Skills": "Insight +10, Perception +17, Persuasion +16, Stealth +9",
"Immunities": "Вогонь",
"Senses": "Сліпозір 60 фт., Темний зір 120 фт., Пасивна Уважність 27",
"Languages": "Загальна, Draconic",
"CR": "24 (Дсв 62 000, or 75 000 у лігві; БВ +7)"
}
},
"ancient-green-dragon": {
"s": [
"Амфібія. Дракон може дихати повітря та вода.\nЛегендарний опір (4/Day, або 5/Day у Лігво). Якщо дракон провалює \nрятунковий кидок, воно може обрати досягти успіху натомість.",
"Багатоатака. Дракон робить три Роздирання атак. Воно може замінити\nодин атака з застосуванням Чаклунства, щоб накласти Розум Шип (рівень 5\nверсія).\nРоздирання. Кидок ближньої атаки: +15, досяжність 15 фт. Влучання: 17 (2к8 + 8) Рубляча\nшкоди плюс 10 (3к6) Отруйної шкоди.\nОтруйне дихання (Відновлення 5–6). Рятунок Статури: СК 22, кожен\nістота у 90-футовий Конус. Провал: 77 (22к6) Отруйної шкоди.\nУспіх: Половина шкоди.\nЧаклунство. Дракон застосовує одне з наведених заклять, що потребує\nнемає Матеріальні компоненти та використовуючи Харизма як чаклунство\nхарактеристика (СК рятунку від закляття 21):\nAt: Виявлення магії, Розум Шип (рівень 5)\n1/день кожен: Geas, Modify Memory",
"Використання легендарних дій: 3 (4 у Лігво). Одразу після іншу\nістота's хід, дракон може витратити використання виконати один \nнаведений дії. Дракон відновлює усі витрачені використання на початку\nкожен його ходи.\nРозум Invasion. Дракон використовує Чаклунство, щоб застосувати Розум Шип (рівень\n5 версія).\nNoxious Miasma. Рятунок Статури: СК 21, кожну істоту у\n 30-фут-радіус Сфера зосереджений на очко дракон може бачить\nу межах 90 футів. Провал: 17 (5к6) Отруйної шкоди, та ціль зазнає\n -2 штраф КБ до кінця свого наступного ходу. Провал або Успіх:\n дракон не може виконати це дія знову поки початок його наступний\nхід.\nСтрибок. Дракон рухається до половини своєї Швидкості, та воно робить один\nРоздирання атака.\nВід forbidden forest depths, green дракони whisper evils у світ та\nманіпулюють життя ті хто listen. Elusive, conniving, та egotistical,\nці хроматичний дракони patiently здобич на fears shorter-lived істоти,\ncorrupting та isolating їх. Green дракони може lurk серед labyrinthine\nwildernesses для centuries без revealing себе; even їхній найбільше\ndevoted послідовники може знають їх лише як voice woodlands або \nwhisper у їхній dreams. Despite їхній може, найбільше green дракони disdain\nphysical насильство, viewing бій як слуги' працюють та preferring trick вороги\nу dangerous або exploitative scenarios. Ці дракони збирають \"baubles\" що\nembody їхній webs manipulation та служити як tools extortion, такий як\ncompromising documents, family heirlooms, та sentimental скарби."
],
"f": {
"AC": "21",
"HP": "402 (23к20 + 161)",
"Speed": "40 фт., Політ 80 фт., Плавання 40 фт.",
"Skills": "Deception +13, Perception +17, Persuasion +13, Stealth +8",
"Immunities": "Отрута; Отруєний",
"Senses": "Сліпозір 60 фт., Темний зір 120 фт., Пасивна Уважність 27",
"Languages": "Загальна, Draconic",
"CR": "22 (Дсв 41 000, or 50 000 у лігві; БВ +7)"
}
},
"ancient-red-dragon": {
"s": [
"Легендарний опір (4/Day, або 5/Day у Лігво). Якщо дракон провалює \nрятунковий кидок, воно може обрати досягти успіху натомість.",
"Багатоатака. Дракон робить три Роздирання атак. Воно може замінити\nодин атака з застосуванням Чаклунства, щоб накласти Пекучий промінь (рівень 3\nверсія).\nРоздирання. Кидок ближньої атаки: +17, досяжність 15 фт. Влучання: 19 (2к8 + 10) Рубляча\nшкоди плюс 10 (3к6) Вогняної шкоди.\nВогняне дихання (Відновлення 5–6). Рятунок Спритності: СК 24, кожен\nістота у 90-футовий Конус. Провал: 91 (26к6) Вогняної шкоди. Успіх:\nПоловина шкоди.\nЧаклунство. Дракон застосовує одне з наведених заклять, що потребує\nнемає Матеріальні компоненти та використовуючи Харизма як чаклунство\nхарактеристика (СК рятунку від закляття 23, +15 до влучання закляттями-атаками):\nЗа бажанням: Наказ (рівень 2), Виявлення магії, Пекучий промінь (рівень\n3 версія)\n1/день кожне: Fireball (рівень 6), Ясновидіння",
"Використання легендарних дій: 3 (4 у Лігво). Одразу після іншу\nістота's хід, дракон може витратити використання виконати один \nнаведений дії. Дракон відновлює усі витрачені використання на початку\nкожен його ходи.\nCommanding Presence. Дракон використання Чаклунство застосувати\nНаказ (рівень 2). Дракон не може виконати це дія знову\nдо початку свого наступного ходу.\nFiery Rays. Дракон використовує Чаклунство, щоб застосувати Пекучий промінь (рівень\n3 версія). Дракон не може виконати це дія знову поки початок \nйого наступний хід.\nСтрибок. Дракон рухається до половини своєї Швидкості, та воно робить один\nРоздирання атака.\nЧервоний дракони виконати whatever вони desire та burn ash anything що stands у\nїхній шлях. Ці хроматичний дракони endlessly desire більше—більше магія,\nterritory, скарб, або whatever else inflames їхній cruel ambitions. Червоний\nдракони робити їхній лігва серед perilous cliffs та volcanoes. Within, вони\namass та fiercely захищають hoards скарб, та many мають perfect recall \n hoards' contents та locations усі вони've collected. Should anything\ngo missing, червоний дракони fly у rages. Вони не rest поки їхній скарби є\nreturned та thieves мають burned. Червоний дракони believe себе бути\n greatest усі дракони та, extension, greatest усі істоти. To\nїх, pillaging та conquering є їхній right—скарби може find немає більше\nhonored місце ніж у їхній hoards, та інший істоти є privileged служити\nїх."
],
"f": {
"AC": "22",
"HP": "507 (26к20 + 234)",
"Speed": "40 фт., Лазіння 40 фт., Політ 80 фт.",
"Skills": "Perception +16, Stealth +7",
"Immunities": "Вогонь",
"Senses": "Сліпозір 60 фт., Темний зір 120 фт., Пасивна Уважність 26",
"Languages": "Загальна, Draconic",
"CR": "24 (Дсв 62 000, or 75 000 у лігві; БВ +7)"
}
},
"ancient-silver-dragon": {
"s": [
"Легендарний опір (4/Day, або 5/Day у Лігво). Якщо дракон провалює \nрятунковий кидок, воно може обрати досягти успіху натомість.",
"Багатоатака. Дракон робить три Роздирання атак. Воно може замінити один\nатака з використання () Паралітичний Дихання або (B) Чаклунство застосувати Крига\nKnife (рівень 2).\nРоздирання. Кидок ближньої атаки: +17, досяжність 15 фт. Влучання: 19 (2к8 + 10) Рубляча\nшкоди плюс 9 (2к8) Холодної шкоди.\nКрижане дихання (Відновлення 5–6). Рятунок Статури: СК 24, кожен\nістота у 90-футовий Конус. Провал: 67 (15к8) Холодної шкоди. Успіх: Половина\nшкоди.\nПаралітичний Дихання. Рятунок Статури: СК 24, кожну істоту у \n90-футовий Конус. First Провал: ціль отримує стан «Недієздатний»\nДо кінця свого наступного ходу, коли воно повторює рятунок. Second Провал:\n ціль отримує стан «Паралізований», та воно повторює рятунок \nкінець кожен його ходи, завершуючи ефект на себе на успіх. Після 1\nхвилина, воно досягає успіху автоматично.\nЧаклунство. Дракон застосовує одне з наведених заклять, що потребує немає\nМатеріальні компоненти та використовуючи Харизма як чаклунську характеристику\n(СК рятунку від закляття 23, +15 до влучання закляттями-атаками):\nЗа бажанням: Виявлення магії, Утримання чудовиська, Крига Knife (рівень 2), Shapechange\n(Звір або Гуманоїд форма лише, немає Тимчасові хіти отримані від \nзакляття, та немає Концентрація або Тимчасові хіти потрібно \nпідтримувати закляття)\n1/день кожне: Control Weather, Крига Storm (рівень 7), Teleport, Зона\nTruth",
"Використання легендарних дій: 3 (4 у Лігво). Одразу після іншу істота's\nхід, дракон може витратити використання, щоб виконати одну з наступних дій. \nДракон відновлює усі витрачені використання на початку кожен його ходи.\nChill. Дракон використовує Чаклунство, щоб застосувати Утримання чудовиська. Дракон\nне може виконати це дія знову до початку свого наступного ходу.\nХолод Gale. Рятунок Спритності: СК 23, кожну істоту у 60-фут-довгий,\n10-фут-завширшки Лінія. Провал: 14 (4к6) Холодної шкоди, та ціль є\nвідштовхнута 30 футів прямо геть від дракон. Успіх: Половина\nшкоди лише. Провал або Успіх: дракон не може виконати це дія знову\nдо початку свого наступного ходу.\nСтрибок. Дракон рухається до половини своєї Швидкості, та воно робить один Роздирання\nатака.\nСрібний дракони працюють зберігають peace та encourage greatness. Вони try живуть як examples decency поки remaining watchful проти evil. Срібний дракони\nзазвичай мешкають серед snow-capped mountains, хоча aspirations та congeniality drive деякі натомість живуть among cosmopolitan societies. Disguised як\nhumanoids, вони союзник з artists, historians, knights, та humble ватажки хто learn від минуле створює better futures. Срібний дракони виконати inspiration від\nlegendary heroes та мають grand ambitions. Many збирають скарби що reflect ці interests, такий як histories, стародавній art, та gear famous champions."
],
"f": {
"AC": "22",
"HP": "468 (24к20 + 216)",
"Speed": "40 фт., Політ 80 фт.",
"Skills": "History +11, Perception +16, Stealth +7",
"Immunities": "Холод",
"Senses": "Сліпозір 60 фт., Темний зір 120 фт., Пасивна Уважність 26",
"Languages": "Загальна, Draconic",
"CR": "23 (Дсв 50 000, or 62 000 у лігві; БВ +7)"
}
},
"ancient-white-dragon": {
"s": [
"Крига Walk. Дракон може рухатися по та climb icy surfaces\nTerrain composed ice або snow не cost воно додаткової рух.\nЛегендарний опір (4/Day, або 5/Day у Лігво). Якщо дракон провалює \nрятунковий кидок, воно може обрати досягти успіху натомість.",
"Багатоатака. Дракон робить три Роздирання атак.\nРоздирання. Кидок ближньої атаки: +14, досяжність 15 фт. Влучання: 17 (2к8 + 8) Рубляча\nшкоди плюс 7 (2к6) Холодної шкоди.\nКрижане дихання (Відновлення 5–6). Рятунок Статури: СК 22, кожен\nістота у 90-футовий Конус. Провал: 63 (14к8) Холодної шкоди. Успіх:\nПоловина шкоди.",
"Використання легендарних дій: 3 (4 у Лігво). Одразу після іншу\nістота's хід, дракон може витратити використання виконати один \nнаведений дії. Дракон відновлює усі витрачені використання на початку\nкожен його ходи.\nFreezing Спалах. Рятунок Статури: СК 20, кожну істоту у \n30-фут-радіус Сфера зосереджений на очко дракон може бачить у межах\n120 футів. Провал: 14 (4к6) Холодної шкоди, та ціль's Швидкість є 0\nпоки кінець ціль's наступний хід. Провал або Успіх: дракон\nне може виконати це дія знову до початку свого наступного ходу.\nЖахлива присутність. Дракон застосовує Страх, що потребує немає Матеріальні\nкомпоненти та використовуючи Харизма як чаклунську характеристику (закляття\nрятунок СК 18). Дракон не може виконати це дія знову поки початок \nйого наступний хід.\nСтрибок. Дракон рухається до половини своєї Швидкості, та воно робить один\nРоздирання атака.\nAmong найбільше primal хроматичний дракони, білий дракони prioritize survival\nнад усі. Життя є harsh та uncertain у arctic expanses, glacial heights, та\nfrozen seas де ці дракони мешкають. White дракони fiercely захищають їхній\nтериторії, scouring frigid регіони для food та evidence trespassers.\nMost білий дракони ignore plots менша істоти та інший дракони,\nconcerning себе лише з їхній власний survival. White дракони створює лігва\n захищають себе від інший смертоносний arctic істоти та від dangerous\nприродний стани. Within ці shelters, білий дракони схованка testaments \nїхній superiority, такий як monstrous skulls, gear defeated rivals, та\ncuriosities що capture їхній interest. To захищають такий скарб, білий дракони\ncoax ice форма над їхній hoards або sink їхній багатство у frigid pools. Для білий\nдракони, кожен piece скарб embodies victory— details який inflate\nяк ці дракони age."
],
"f": {
"AC": "20",
"HP": "333 (18к20 + 144)",
"Speed": "40 фт., Копання 40 фт., Політ 80 фт., Плавання 40 фт.",
"Skills": "Perception +13, Stealth +6",
"Immunities": "Холод",
"Senses": "Сліпозір 60 фт., Темний зір 120 фт., Пасивна Уважність 23",
"Languages": "Загальна, Draconic",
"CR": "20 (Дсв 25 000, or 33 000 у лігві; БВ +6)"
}
},
"animal-lord": {
"s": [
"Animal Lordship.\nЛегендарний опір (4/Day).\nLordly Presence.\nCaptivated (Forager Лише).\nFearful (Hunter Лише).\nMired (Sage Лише).\nОпір магії.",
"Багатоатака.\nРоздирання.\nПромениста Промінь.\nAnimal Spirit.\nFortify (Forager Лише).\nMarked як Prey (Hunter Лише).\nPesky Рій (Sage Лише).\nЧаклунство.",
"Форма-Shiфт.",
"Використання легендарних дій: 3.\nFeral Удар.\nПромениста Удар."
],
"f": {
"AC": "19",
"HP": "323 (34к8 + 170)",
"Speed": "60 фт., Політ 60 фт. (ширяння), Плавання 60 фт.",
"Skills": "Acrobatics +13, Athletics +13, Perception +18, Stealth +13",
"Resistances": "Холод, Вогонь, Некротична, Психічна, Промениста",
"Immunities": "Зачарований, Наляканий, Приголомшений",
"Senses": "Справжній зір 120 фт., Пасивна Уважність 28",
"Languages": "All",
"CR": "20 (Дсв 25 000; БВ +6)"
}
},
"animated-armor": {
"s": [
"Багатоатака. Броня робить два Удар атак.\nУдар. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 5 (1к6 + 2) Дробляча\nшкоди.\nAnimated suits броня може рухатися з steady deliberateness або awkward\ngaits. Вони're часто constructed від plate броня, making їх easy \nmistake для soldiers або helmed horrors. Other types броня або even metal\nstatuary може також become animated броня."
],
"f": {
"AC": "18",
"HP": "33 (6к8 + 6)",
"Speed": "25 фт.",
"Immunities": "Отрута, Психічна; Зачарований, Оглухлий, Виснаження, Наляканий, Паралізований, Скам’янілий, Отруєний",
"Senses": "Сліпозір 60 фт., Пасивна Уважність 6",
"Languages": "—",
"CR": "1 (Дсв 200; БВ +2)"
}
},
"animated-broom": {
"s": [
"Обліт. broom не провокувати Атаку за можливості коли воно\nлетить назовні ворог's досяжність.",
"Удар. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 5 (1к4 + 3) Дробляча\nшкоди.\nAnimated brooms keep їхній surroundings tidy та захищають їх коли\nnecessary. Launching у повітря, ці brooms dart about, attacking вороги\nвід unexpected angles. Other flying об'єкти, як animated tools або staffs,\nможе також використання це stat block."
],
"f": {
"AC": "15",
"HP": "14 (4к6)",
"Speed": "5 фт., Політ 50 фт. (ширяння)",
"Immunities": "Отрута, Психічна; Зачарований, Оглухлий, Виснаження, Наляканий, Паралізований, Скам’янілий, Отруєний",
"Senses": "Сліпозір 60 фт., Пасивна Уважність 7",
"Languages": "—",
"CR": "1/4 (Дсв 50; БВ +2)"
}
},
"animated-flying-sword": {
"s": [
"Slash. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 6 (1к8 + 2) Рубляча\nшкоди.\nAnimated flying swords рухатися як якщо wielded unseen воїни. Whether \nanimated blade є newly forged або constellation broken fragments, \nоб'єкт behaves той самий. Other weapons від Player's Handbook може також\nбути animated та використання game характеристики similar ті here."
],
"f": {
"AC": "17",
"HP": "14 (4к6)",
"Speed": "5 фт., Політ 50 фт. (ширяння)",
"Immunities": "Отрута, Психічна; Зачарований, Оглухлий, Виснаження, Наляканий, Паралізований, Скам’янілий, Отруєний",
"Senses": "Сліпозір 60 фт., Пасивна Уважність 7",
"Languages": "—",
"CR": "1/4 (Дсв 50; БВ +2)"
}
},
"animated-object": {
"s": [
"Удар. Кидок ближньої атаки: Бонус дорівнює your закляття атака модифікатор,\nдосяжність 5 фт. Влучання: Силової шкоди що дорівнює 1к4 + 3 (Середній або менша),\n2к6 + 3 + your чаклунство характеристика модифікатор (Великий), або 2к12 + 3 +\nyour чаклунство характеристика модифікатор (Величезний).\nSee Animate Objects."
],
"f": {
"AC": "15",
"HP": "10 (Medium or smaller), 20 (Large), 40 (Huge)",
"Speed": "30 фт.",
"Immunities": "Отрута, Психічна; Зачарований, Виснаження, Наляканий, Паралізований, Отруєний",
"Senses": "Сліпозір 30 фт., Пасивна Уважність 6",
"Languages": "Understands мови, які ви знаєте",
"CR": "None (Дсв 0; БВ equals your Proficiency Bonus)"
}
},
"animated-rug-of-smothering": {
"s": [
"Smother. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 10 (2к6 + 3)\nДроблячої шкоди. Якщо ціль є Середній або менша істота,\n rug може give воно стан «Схоплений» (звільнення СК 13) натомість \nзавдаючи шкоди. Доки захват завершується, ціль має Осліплений\nта Скутий стани, є suffocating, та зазнає 10 (2к6 + 3)\nДроблячої шкоди на початку кожен його ходи. rug може\nsmother лише одну істоту час. Поки grappling ціль, \nrug не може виконати це дія, rug halves шкоди воно зазнає (раунд\nвниз), та ціль зазнає той самий кількість шкоди.\nAnimated rugs smothering може атака будь-який істота що steps на їх, або\nвони може бути passed off як superficially similar магія предмети, такий як Carpets\n Flying, та атака ті хто speak supposed наказ word. Deadly\ntapestries, furs, та similar предмети також використання це stat block."
],
"f": {
"AC": "12",
"HP": "27 (5к10)",
"Speed": "10 фт.",
"Immunities": "Отрута, Психічна; Зачарований, Оглухлий, Виснаження, Наляканий, Паралізований, Скам’янілий, Отруєний",
"Senses": "Сліпозір 60 фт., Пасивна Уважність 6",
"Languages": "—",
"CR": "2 (Дсв 450; БВ +2)"
}
},
"ankheg": {
"s": [
"Tunneler. ankheg може burrow крізь solid rock половина його\nBurrow Швидкість та leaves 10-фут-diameter tunnel у його wake.",
"Укус. Кидок ближньої атаки: +5 (з Перевагою якщо ціль є Схоплений\n ankheg), досяжність 5 фт. Влучання: 10 (2к6 + 3) Рублячої шкоди плюс 3\n(1к6) Кислотної шкоди. Якщо ціль є Великий або менша істота, воно має\nстан «Схоплений» (звільнення СК 13).\nКислота Spray (Відновлення 6). Рятунок Спритності: СК 12, кожну істоту\nу 30-фут-довгий, 5-фут-завширшки Лінія. Провал: 14 (4к6) Кислотної шкоди.\nУспіх: Половина шкоди."
],
"f": {
"AC": "14",
"HP": "45 (6к10 + 12)",
"Speed": "30 фт., Копання 10 фт.",
"Senses": "Темний зір 60 фт., Чуття коливань 60 фт., Пасивна Уважність 11",
"Languages": "—",
"CR": "2 (Дсв 450; БВ +2)"
}
},
"ankylosaurus": {
"s": [
"Багатоатака. ankylosaurus робить два Хвіст атак.\nХвіст. Кидок ближньої атаки: +6, досяжність 10 фт. Влучання: 9 (1к10 + 4) Дробляча\nшкоди. Якщо ціль є Величезний або менша істота, воно має Повалений\nстан."
],
"f": {
"AC": "15",
"HP": "68 (8к12 + 16)",
"Speed": "30 фт.",
"Senses": "Пасивна Уважність 11",
"Languages": "None",
"CR": "3 (Дсв 700; БВ +2)"
}
},
"ape": {
"s": [
"Багатоатака. ape робить два Кулак атак.\nКулак. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 5 (1к4 + 3) Дробляча\nшкоди.\nRock (Відновлення 6). Кидок далекобійної атаки: +5, дистанція 25/50 фт. Влучання: 10 (2к6\n+ 3) Дроблячої шкоди."
],
"f": {
"AC": "12",
"HP": "19 (3к8 + 6)",
"Speed": "30 фт., Лазіння 30 фт.",
"Skills": "Athletics +5, Perception +3",
"Senses": "Пасивна Уважність 13",
"Languages": "None",
"CR": "1/2 (Дсв 100; БВ +2)"
}
},
"arcanaloth": {
"s": [
"Fiendish Відновлення. Якщо arcanaloth гине ззовні Gehenna, його тіло\nрозчиняється у іхор, та воно отримує новий тіло миттєво та revives з усі\nйого хіти у Gehenna.\nОпір магії. arcanaloth має Перевагу на рятунки\nпроти закляття та інший магічний ефекти.\nSoul Tome. arcanaloth має магія tome. Поки тримає або несе\n tome, arcanaloth може використання його Banishing Кіготь дія. tome\nмає КБ 17; HP 35; та Імунітет Некротична, Отрута, та Психічна\nшкоди. tome відновлює усі його хіти наприкінці кожен хід, але\nвоно ходи dust якщо зведена до 0 хітів або коли arcanaloth гине. Якщо\n tome є знищено, arcanaloth може створює новий один коли воно\nfinishes Short або Тривалий відпочинок.",
"Багатоатака. arcanaloth робить три Fiendish Спалах атак. Воно може\nзамінити один атака з Banishing Кіготь атака.\nFiendish Спалах. Кидок ближньої або далекобійної атаки: +9, досяжність 5 фт. Або дистанція 120 фт.\nВлучання: 31 (4к12 + 5) Некротичної шкоди.\nBanishing Кіготь (Requires Soul Tome). Кидок ближньої атаки: +9, досяжність 5 фт.\nВлучання: 10 (2к4 + 5) Рублячої шкоди плюс 19 (3к12) Психічної шкоди. Якщо \nціль є істота, воно є зазнає наведений ефект. Харизма\nРятунок: СК 17. Провал: ціль є trapped у demiplane усередині\n Soul Tome. Поки trapped there, ціль має Недієздатний\nстан. At кінець кожен його ходи, ціль повторює рятунок,\nescaping tome на успіх. Коли ціль escapes, воно appears у\n простір воно left або, якщо що простір є occupied, nearest вільний\nпростір. Якщо ціль провалює три ці saves поки у demiplane, воно\nстає bound tome та може звільнення лише якщо tome є зведена\n 0 хіти.\nЧаклунство. arcanaloth застосовує одне з наведених заклять, що потребує\nнемає Матеріальні компоненти та використовуючи Інтелект як чаклунську характеристику\n(СК рятунку від закляття 17):\nAt: Alter Сам, Виявлення магії, Identify, Рука мага, Prestidigitation\n1/день кожен: Contact Other План, Виявлення думок, Просторові двері, Розум\nBlank",
"Teleport. arcanaloth телепортується 30 футів вільний простір\nвоно може бачить.",
"Counterspell. arcanaloth застосовує Counterspell у response що\nзакляття's trigger, використовуючи ту саму чаклунську характеристику, що й Чаклунство."
],
"f": {
"AC": "18",
"HP": "175 (27к8 + 54)",
"Speed": "30 фт., Політ 30 фт. (ширяння)",
"Skills": "Arcana +9, Deception +7, Insight +7, Perception +7",
"Resistances": "Холод, Вогонь, Блискавка",
"Immunities": "Кислота, Отрута; Зачарований, Отруєний",
"Senses": "Справжній зір 120 фт., Пасивна Уважність 17",
"Languages": "All; телепатія 120 фт.",
"CR": "12 (Дсв 8 400; БВ +4)"
}
},
"arch-hag": {
"s": [
"Coven Магія. Поки у межах 30 футів щонайменше два відьма союзники, відьма може\nзастосувати одне з наведених заклять, що не потребує Матеріальних компонентів, використовуючи\n закляття's звичайний casting час, та використовуючи Інтелект як чаклунство\nхарактеристика (СК рятунку від закляття 19): Augury, Find Familiar, Identify, Locate Object,\nЯсновидіння, або Unseen Servant. Відьма must finish Тривалий відпочинок перед використовуючи\nце риса застосувати що закляття знову.\nЛегендарний опір (4/Day, або 5/Day у Лігво). Якщо відьма провалює рятунковий\nкидок, воно може обрати досягти успіху натомість.\nОпір магії. Відьма має Перевагу на рятунки проти\nзакляття та інший магічний ефекти.\nSpiteful Escape. Коли відьма падає до 0 хітів, воно гине лише якщо воно є\nу межах 30 футів його anathema (thing DM chooses як відьма's найбільше\nhated thing). Otherwise, відьма падає 1 хіт та телепортується \nharmless demiplane, та воно не може return план воно left для 2к6 днів.\nКоли відьма телепортується геть, кожну істоту у межах 60 футів простір\nвоно left є проклятий. Доки прокляття завершується, істота має Заваду на\nхарактеристика перевірки та рятунковий кидки, та відьма знає його location\nanywhere у multiverse.",
"Багатоатака. Відьма робить два Spectral Кіготь атак та використання\nCrackling Wave.\nSpectral Кіготь. Кидок ближньої або далекобійної атаки: +14, досяжність 10 фт. Або дистанція 60\nфт. Влучання: 17 (3к6 + 7) Силової шкоди. Якщо ціль є Великий або менша\nістота, воно отримує стан «Повалений».\nCrackling Wave. Рятунок Спритності: СК 22, кожну істоту у 60-фут\nКонус. Провал: 32 (5к12) Блискавкової шкоди. Успіх: Половина шкоди. Failure\nабо Успіх: ціль є проклятий поки кінець відьма's наступний хід. \nЦіль не може виконати Reactions поки прокляття завершується.\nЧаклунство. Відьма застосовує одне з наведених заклять, що потребує немає\nМатеріальні компоненти та використовуючи Харизма як чаклунську характеристику\n(СК рятунку від закляття 22):\nAt: Виявлення думок, Просторові двері, Розсіяння магії, Hypnotic Pattern\n2/день кожен: Mass Навіювання, Modify Memory, Зміна плану",
"Witch Удар. Each істота проклятий відьма та у межах 60 футів воно\nзазнає 14 (4к6) Блискавкової шкоди.",
"Tongue Twister. Відьма застосовує Counterspell у response що закляття's\ntrigger, використовуючи ту саму чаклунську характеристику, що й Чаклунство. Якщо ціль\nпровалює його рятунковий кидок, воно є проклятий до кінця свого наступного ходу. Доки \nпрокляття завершується, ціль не може застосувати закляття з Verbal component, та\nколи воно speaks, воно says opposite що воно means.",
"Використання легендарних дій: 3 (4 у Лігво). Одразу після іншу істота's\nхід, arch-відьма може витратити використання, щоб виконати одну з наступних дій. \narch-відьма відновлює усі витрачені використання на початку кожен його ходи.\nHag's Swipe. Відьма робить один Spectral Кіготь атака.\nMalicious Магія. Відьма використовує Чаклунство, щоб застосувати Просторові двері або\nHypnotic Pattern. Відьма не може виконати це дія знову поки початок його\nнаступний хід.\nImmortal та unpredictable, arch-відьми схованка таємниці та strike магічний bargains, altering fate indulge їхній fickle whims. Ці timeless schemers pursue \nтаємниці multiverse та працюють stдистанція магія у pursuit їхній inscrutable goals. Arch-відьми є unpredictable, сам-interested, та greedy, з bizarre\nfascinations та affectations. Nevertheless, вони часто робити завдає further їхній plots. Ці відьми є fonts secret knowledge, особливо lore regarding\nforbidden магія та multiversal таємниці. Вони може share їхній knowledge, але їхній таємниці always мають price. У trade для їхній таємниці, arch-відьми може request\npeculiar errands, valuable магія предмети, або preternatural currency, як один's memories, year один's життя, або характеристика cry. Most arch-відьми уникати бій, але якщо\nforced fight, вони unleash dangerous магія, такий як spectral кігті, arcing lightning, та розум-bending закляття. arch-відьма може прокляття інший магія-users,\nconfounding spellcasters' incantations та forcing spellcasters say opposite що вони mean. Even якщо arch-відьма є brought low, його preparations\nallow воно магічно slip геть та begin plotting його revenge. Every arch-відьма має unique weakness tied fateful encounter відьма had у минуле або something\nщо embodies antithesis відьма's магія. Відьма goes назовні його шлях keep це vulnerability secret. Although arch-відьма не є physically harmed його\nweakness, воно може бути знищено лише поки його weakness є nearby."
],
"f": {
"AC": "20",
"HP": "333 (29к10 + 174)",
"Speed": "40 фт.",
"Skills": "Deception +14, Perception +11, Persuasion +21",
"Resistances": "Холод, Вогонь, Психічна",
"Immunities": "Зачарований, Виснаження, Наляканий",
"Senses": "Справжній зір 60 фт., Пасивна Уважність 21",
"Languages": "All",
"CR": "21 (Дсв 33 000, or 41 000 у лігві; БВ +7)"
}
},
"archelon": {
"s": [
"Амфібія. archelon може дихати повітря та вода.",
"Багатоатака. archelon робить два Укус атак.\nУкус. Кидок ближньої атаки: +6, досяжність 5 фт. Влучання: 14 (3к6 + 4) Колюча\nшкоди."
],
"f": {
"AC": "17",
"HP": "90 (12к12 + 12)",
"Speed": "20 фт., Плавання 80 фт.",
"Skills": "Stealth +5",
"Senses": "Пасивна Уважність 12",
"Languages": "None",
"CR": "4 (Дсв 1 100; БВ +2)"
}
},
"archmage": {
"s": [
"Опір магії. archmage має Перевагу на рятунки\nпроти закляття та інший магічний ефекти.",
"Багатоатака. archmage робить чотири Магічний Спалах атак.\nМагічний Спалах. Кидок ближньої або далекобійної атаки: +9, досяжність 5 фт. Або дистанція 150\nфт. Влучання: 27 (4к10 + 5) Силової шкоди.\nЧаклунство. archmage застосовує одне з наведених заклять, використовуючи\nІнтелект як чаклунську характеристику (СК рятунку від закляття 17):\nAt: Виявлення магії, Виявлення думок, Disguise Сам, Невидимість, Світло,\nМаг Armor (included у КБ), Рука мага, Prestidigitation\n2/день кожен: Політ, Блискавка (рівень 7)\n1/день кожен: Конус холоду (рівень 9), Розум Blank (застосувати перед\nбій), Ясновидіння, Teleport",
"Туманний крок (3/день). mage застосовує Туманний крок, використовуючи той самий\nчаклунство характеристика як Чаклунство.",
"Protective Магія (3/день). archmage застосовує Counterspell або Щит\nу response закляття's trigger, використовуючи ту саму чаклунську характеристику\nяк Чаклунство.\nMages є магічний wonder-workers, ranging від чаклунство overlords \nreclusive witches. Вони study mystical таємниці та possess insight у\nmonsters, legends, omens, та інший lore. Mages часто gather союзники або hire\nassistants aid їх у їхній research або attain магічний може.\nArchmages мають mastered incredible магічний сила. Поки деякі використання їхній\nмагія захищають світ, інші become tyrants або pursue forbidden таємниці.\nMany archmages retain магічний слуги та збирають магія предмети та occult\nlore."
],
"f": {
"AC": "17",
"HP": "170 (31к8 + 31)",
"Speed": "30 фт.",
"Skills": "Arcana +13, History +9, Perception +6",
"Immunities": "Психічна; Зачарований (with Mind Blank)",
"Gear": "Wand",
"Senses": "Пасивна Уважність 16",
"Languages": "Загальна plus five other languages",
"CR": "12 (Дсв 8000; БВ +4)"
}
},
"archpriest": {
"s": [
"Багатоатака. archpriest робить три Промениста Спалах атак.\nПромениста Спалах. Кидок ближньої або далекобійної атаки: +9, досяжність 5 фт. Або дистанція 60\nфт. Влучання: 27 (4к10 + 5) Променистої шкоди.\nHoly Word (Відновлення 4–6). Рятунок Мудрості: СК 17, кожен ворог\nу 20-футовий Випромінювання що походить від archpriest. Провал: 21\n(6к6) Променистої шкоди, та ціль отримує стан «Приголомшений»\nПоки кінець archpriest's наступний хід. Успіх: Половина шкоди\nлише.\nЧаклунство. archpriest застосовує одне з наведених заклять,\nщо не потребує Матеріальних компонентів та використовуючи Мудрість як \nчаклунство характеристика (СК рятунку від закляття 17):\nAt: Світло, Тавматургія\n1/день кожен: Полум'яний удар (рівень 6), Велике відновлення, Raise\nDead, Зона правди",
"Divine Aid (3/день). priest застосовує Bless, Розсіяння магії, Healing Word,\nабо Lesser Відновлення, використовуючи ту саму чаклунську характеристику, що й\nЧаклунство.\nBy forging connections з divine істоти та mastering mystical truths,\narchpriests become conduits для godly intentions та інший supernatural\nсили. Їхній магія allows їх працюють wonders, whether share \nbenevolence їхній faiths або vent divine wrath. Деякі archpriests attract\nvast followings як вони claim speak для divine сили, поки інші undertake\npersonal spiritual journeys та шукають transcend mortal concerns."
],
"f": {
"AC": "16",
"HP": "240 (32к8 + 96)",
"Speed": "30 фт.",
"Skills": "Insight +9, Medicine +9, Perception +9, Religion +10",
"Gear": "Chain Mail, Holy Symbol",
"Senses": "Пасивна Уважність 19",
"Languages": "Загальна plus two other languages",
"CR": "12 (Дсв 8 400; БВ +4)"
}
},
"assassin": {
"s": [
"Evasion. Якщо assassin є зазнає ефект що allows воно \nробити Спритність рятунковий кидок виконати лише половина шкоди, \nassassin натомість зазнає немає шкоди якщо воно досягає успіху на рятунок та\nлише половина шкоди якщо воно провалює. Воно не може використання це риса якщо воно має \nНедієздатний стан.",
"Багатоатака. assassin робить три атаки, використовуючи Короткий меч або\nЛегкий арбалет у будь-який поєднання.\nКороткий меч. Кидок ближньої атаки: +7, досяжність 5 фт. Влучання: 7 (1к6 + 4) Колюча\nшкоди плюс 17 (5к6) Отруйної шкоди, та ціль має \nОтруєний стан поки початок assassin's наступний хід.\nЛегкий арбалет. Кидок далекобійної атаки: +7, дистанція 80/320 фт. Влучання: 8 (1к8 +\n4) Колючої шкоди плюс 21 (6к6) Отруйної шкоди.",
"Cunning Action. assassin зазнає Dash, Disengage, або Hide\nдія.\nAssassins є professional killers skilled stealthily approaching їхній жертви\nта striking unseen. Most assassins kill для reason, perhaps hiring\nсебе назовні wealthy patrons або slaying для unscrupulous cause. Вони\nвикористання poisons та інший смертоносний tools, та вони може carry спорядження help\nїх break у secure areas або уникати capture. Many assassins adhere \nprofessional code або exhibit деякі signature quirk."
],
"f": {
"AC": "16",
"HP": "97 (15к8 + 30)",
"Speed": "30 фт.",
"Skills": "Acrobatics +7, Perception +6, Stealth +10",
"Resistances": "Отрута",
"Gear": "Light Crossbow, Shortsword, Studded Leather Armor",
"Senses": "Пасивна Уважність 16",
"Languages": "Загальна, Thieves' Cant",
"CR": "8 (Дсв 3 900; БВ +3)"
}
},
"awakened-shrub": {
"s": [
"Rake. Кидок ближньої атаки: +1, досяжність 5 фт. Влучання: 1 Рублячої шкоди.\nAwakened shrubs може бути будь-який sort small plant, від forest bushes \nclustered flowers. Вони часто appear поблизу awakened trees або у регіони imbued\nз primal магія. Деякі мають whimsical appearances або foliage resembling\nrudimentary facial риси, поки інші look як animate topiary істоти."
],
"f": {
"AC": "9",
"HP": "10 (3к6)",
"Speed": "20 фт.",
"Vulnerabilities": "Вогонь",
"Resistances": "Колючий",
"Senses": "Пасивна Уважність 10",
"Languages": "Загальна plus one other language",
"CR": "0 (Дсв 10; БВ +2)"
}
},
"awakened-tree": {
"s": [
"Удар. Кидок ближньої атаки: +6, досяжність 10 фт. Влучання: 14 (3к6 + 4) Дробляча\nшкоди.\nДеякі awakened trees stand у still, meditative states для довгий periods, making\nїх easy mistake для звичайний plants, поки інші patrol регіони природний\nсила. Awakened trees є sometimes brought життя influences від \nFeywild, який робити їх colorful та endlessly blooming, або Shadowfell\nenergy, який covers їх з grotesque burls або робить їх look lifeless."
],
"f": {
"AC": "13",
"HP": "59 (7к12 + 14)",
"Speed": "20 фт.",
"Vulnerabilities": "Вогонь",
"Resistances": "Дроблячий, Колючий",
"Senses": "Пасивна Уважність 10",
"Languages": "Загальна plus one other language",
"CR": "2 (Дсв 450; БВ +2)"
}
},
"axe-beak": {
"s": [
"Дзьоб. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 6 (1к8 + 2) Рубляча\nшкоди.\nAlone або у small групи, axe beaks stalk здобич feed їхній flocks. Коли\nworking together, axe beaks використання rudimentary tactics, з деякі distracting\nthreats поки інші strike vulnerable цілі або rush young axe beaks safety."
],
"f": {
"AC": "11",
"HP": "19 (3к10 + 3)",
"Speed": "50 фт.",
"Senses": "Пасивна Уважність 10",
"Languages": "—",
"CR": "1/4 (Дсв 50; БВ +2)"
}
},
"azer-pyromancer": {
"s": [
"Вогонь Аура. At кінець кожен azer's ходи, кожну істоту \n azer's вибір у 5-футовий Випромінювання що походить від azer\nзазнає 11 (2к10) Вогняної шкоди якщо не azer має Недієздатний\nстан.\nIllumination. azer sheds Яскравий Світло у 10-фут радіус та Тьмяний\nСвітло для additional 10 футів.",
"Багатоатака. azer робить два Полум'я Спалах атак.\nПолум'я Спалах. Кидок ближньої або далекобійної атаки: +7, досяжність 5 фт. Або дистанція 120\nфт. Влучання: 15 (2к10 + 4) Вогняної шкоди.\nЧаклунство. azer застосовує одне з наведених заклять, що потребує немає\nМатеріальні компоненти та використовуючи Мудрість як чаклунську характеристику\n(СК рятунку від закляття 15):\nAt: Elementalism, Рука мага\n1/день: Fireball",
"Hellish Rebuke (2/день). azer застосовує Hellish Rebuke у response \nщо закляття's trigger, використовуючи ту саму чаклунську характеристику, що й\nЧаклунство.\nAzer pyromancers conjure flames від Елементаль План Вогонь захищають\nсебе та stoke магічний forges."
],
"f": {
"AC": "18",
"HP": "97 (13к8 + 39)",
"Speed": "30 фт.",
"Skills": "Arcana +4, Perception +7",
"Immunities": "Вогонь, Отрута; Отруєний",
"Senses": "Пасивна Уважність 17",
"Languages": "Primordial (Ignan)",
"CR": "6 (Дсв 2 300; БВ +3)"
}
},
"azer-sentinel": {
"s": [
"Вогонь Аура. At кінець кожен azer's ходи, кожну істоту \n azer's вибір у 5-футовий Випромінювання що походить від azer\nзазнає 5 (1к10) Вогняної шкоди якщо не azer має Недієздатний\nстан.\nIllumination. azer sheds Яскравий Світло у 10-фут радіус та Тьмяний\nСвітло для additional 10 футів.",
"Burning Hammer. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 8 (1к10 + 3)\nДроблячої шкоди плюс 3 (1к6) Вогняної шкоди.\nAzer sentinels захищають їхній спільноти' smiths та channel їхній flames\nкрізь їхній weapons."
],
"f": {
"AC": "17",
"HP": "39 (6к8 + 12)",
"Speed": "30 фт.",
"Immunities": "Вогонь, Отрута; Отруєний",
"Senses": "Пасивна Уважність 11",
"Languages": "Primordial (Ignan)",
"CR": "2 (Дсв 450; БВ +2)"
}
},
"baboon": {
"s": [
"Тактика зграї. baboon має Перевагу на кидок атаки проти \nістота якщо щонайменше один baboon's союзники є у межах 5 футів \nістота та союзник не отримують стан «Недієздатний».",
"Укус. Кидок ближньої атаки: +1, досяжність 5 фт. Влучання: 1 (1к4 - 1) Колючої шкоди."
],
"f": {
"AC": "12",
"HP": "3 (1к6)",
"Speed": "30 фт., Лазіння 30 фт.",
"Senses": "Пасивна Уважність 11",
"Languages": "None",
"CR": "0 (Дсв 10; БВ +2)"
}
},
"badger": {
"s": [
"Укус. Кидок ближньої атаки: +2, досяжність 5 фт. Влучання: 1 Колючої шкоди."
],
"f": {
"AC": "11",
"HP": "5 (1к4 + 3)",
"Speed": "20 фт., Копання 5 фт.",
"Skills": "Perception +3",
"Resistances": "Отрута",
"Senses": "Темний зір 30 фт., Пасивна Уважність 13",
"Languages": "None",
"CR": "0 (Дсв 10; БВ +2)"
}
},
"balor": {
"s": [
"Смерть Throes. balor вибухає коли воно гине. Спритність Saving\nКидок: СК 20, кожну істоту у 30-футовий Випромінювання що походить від\n balor. Провал: 31 (9к6) Вогняної шкоди плюс 31 (9к6) Силової шкоди.\nУспіх: Половина шкоди. Провал або Успіх: Якщо balor гине ззовні \nБезодня, воно отримує новий тіло миттєво, оживаючи з усі його хіти\nдесь у Безодня.\nВогонь Аура. At кінець кожен balor's ходи, кожну істоту у \n5-футовий Випромінювання що походить від balor зазнає 13 (3к8) Вогонь\nшкоди.\nЛегендарний опір (3/день). Якщо balor провалює рятунковий кидок, воно може\nобрати досягти успіху натомість.\nОпір магії. balor має Перевагу на рятунки проти\nзакляття та інший магічний ефекти.",
"Багатоатака. balor робить один Полум'я Батіг атака та один\nБлискавка Клинок атака.\nПолум'я Батіг. Кидок ближньої атаки: +14, досяжність 30 фт. Влучання: 18 (3к6 + 8) Силова\nшкоди плюс 17 (5к6) Вогняної шкоди. Якщо ціль є Величезний або менша\nістота, balor pulls ціль 25 футів прямо до\nсебе, та ціль отримує стан «Повалений».\nБлискавка Клинок. Кидок ближньої атаки: +14, досяжність 10 фт. Влучання: 21 (3к8 + 8)\nСилової шкоди плюс 22 (4к10) Блискавкової шкоди, та ціль не може\nвиконати Reactions поки початок balor's наступний хід",
"Teleport. balor телепортується себе або willing демон у межах 10 футів\n себе 60 футів вільний простір balor може бачить."
],
"f": {
"AC": "19",
"HP": "287 (23к12 + 138)",
"Speed": "40 фт., Політ 80 фт.",
"Skills": "Perception +9",
"Resistances": "Холод, Блискавка",
"Immunities": "Вогонь, Отрута; Зачарований, Наляканий, Отруєний",
"Senses": "Справжній зір 120 фт., Пасивна Уважність 19",
"Languages": "Abyssal; телепатія 120 фт.",
"CR": "19 (Дсв 22 000; БВ +6)"
}
},
"bandit": {
"s": [
"Скімітар. Кидок ближньої атаки: +3, досяжність 5 фт. Влучання: 4 (1к6 + 1) Рубляча\nшкоди.\nЛегкий арбалет. Кидок далекобійної атаки: +3, дистанція 80/320 фт. Влучання: 5 (1к8 +\n1) Колючої шкоди.\nBandits використання threat насильство виконати що вони want. Such criminals\ninclude gang members, desperadoes, та lawless mercenaries. Yet не усі\nbandits є motivated greed. Деякі є driven життя crime unjust\nlaws, desperation, або threats merciless ватажки.\nBandits є inexperienced ne'er--wells хто зазвичай follow orders \nhigher-ranking bandits."
],
"f": {
"AC": "12",
"HP": "11 (2к8 + 2)",
"Speed": "30 фт.",
"Gear": "Leather Armor, Light Crossbow, Scimitar",
"Senses": "Пасивна Уважність 10",
"Languages": "Загальна, Thieves' Cant",
"CR": "1/8 (Дсв 25; БВ +2)"
}
},
"bandit-captain": {
"s": [
"Багатоатака. bandit робить два атаки, використовуючи Скімітар та Pistol\nу будь-який поєднання.\nСкімітар. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 6 (1к6 + 3) Рубляча\nшкоди.\nPistol. Кидок далекобійної атаки: +5, дистанція 30/90 фт. Влучання: 8 (1к10 + 3) Колюча\nшкоди.",
"Parry. Тригер: bandit є hit ближня кидок атаки поки тримає \nзброя. Відповідь: bandit додає 2 його КБ проти що атака,\nможливо спричиняючи воно схиблення.\nBandits використання threat насильство виконати що вони want. Such criminals\ninclude gang members, desperadoes, та lawless mercenaries. Yet не усі\nbandits є motivated greed. Деякі є driven життя crime unjust\nlaws, desperation, або threats merciless ватажки.\nBandit captains наказ gangs scoundrels та conduct straightforward\nheists. Others служити як guards та muscle для більше influential criminals."
],
"f": {
"AC": "15",
"HP": "52 (8к8 + 16)",
"Speed": "30 фт.",
"Skills": "Athletics +4, Deception +4",
"Gear": "Pistol, Scimitar, Studded Leather Armor",
"Senses": "Пасивна Уважність 10",
"Languages": "Загальна, Thieves' Cant",
"CR": "2 (Дсв 450; БВ +2)"
}
},
"bandit-crime-lord": {
"s": [
"Evasion. Якщо bandit є зазнає ефект що allows воно робити\n Спритність рятунковий кидок виконати лише половина шкоди, bandit\nнатомість зазнає немає шкоди якщо воно досягає успіху на рятунок та лише половина\nшкоди якщо воно провалює. Воно не може використання це риса якщо воно має Недієздатний\nстан.",
"Багатоатака. bandit робить три атаки, використовуючи Скімітар або Pistol\nу будь-який поєднання.\nСкімітар. Кидок ближньої атаки: +9, досяжність 5 фт. Влучання: 12 (2к6 + 5) Рубляча\nшкоди плюс 14 (4к6) Отруйної шкоди.\nPistol. Кидок далекобійної атаки: +9, дистанція 30/90 фт. Влучання: 10 (1к10 + 5)\nКолючої шкоди плюс 14 (4к6) Отруйної шкоди.",
"Deadly Aim. bandit gives себе Перевага на наступний кидок атаки\nвоно робить during current хід. Якщо що атака hits, ціль зазнає\n додаткової 28 (8к6) Отруйної шкоди.\nBandits використання threat насильство виконати що вони want. Such criminals\ninclude gang members, desperadoes, та lawless mercenaries. Yet не усі\nbandits є motivated greed. Деякі є driven життя crime unjust\nlaws, desperation, або threats merciless ватажки.\nBandit crime lords маніпулюють shadowy organizations та prioritize їхній власний\nsurvival над будь-який single lackey або plot."
],
"f": {
"AC": "17",
"HP": "169 (26к8 + 52)",
"Speed": "30 фт.",
"Skills": "Acrobatics +9, Perception +10, Stealth +13",
"Gear": "Pistols (2), Scimitar, Studded Leather Armor",
"Senses": "Пасивна Уважність 20",
"Languages": "Загальна, Thieves' Cant",
"CR": "11 (Дсв 7 200; БВ +4)"
}
},
"bandit-deceiver": {
"s": [
"Багатоатака. bandit робить три Кинджал атак.\nКинджал. Кидок ближньої або далекобійної атаки: +6, досяжність 5 фт. Або дистанція 20/60 фт.\nВлучання: 8 (2к4 + 3) Колючої шкоди плюс 10 (3к6) Отруйної шкоди.\nBlinding Flash (Відновлення 4–6). Рятунок Статури: СК 14, кожен\nістота у 10-фут-радіус Сфера зосереджений на очко bandit\nможе бачить у межах 120 футів. Провал: 13 (3к6 + 3) Променистої шкоди, та\nціль отримує стан «Осліплений» Поки початок bandit's\nнаступний хід. Успіх: Половина шкоди лише.\nЧаклунство. bandit застосовує одне з наведених заклять, використовуючи\nІнтелект як чаклунську характеристику (СК рятунку від закляття 14):\nAt: Disguise Сам, Рука мага, Мала ілюзія\n1/день кожен: Утримання особи (рівень 4), Маг Armor (included у\nКБ), Великий образ\nBandits використання threat насильство виконати що вони want. Such criminals\ninclude gang members, desperadoes, та lawless mercenaries. Yet не усі\nbandits є motivated greed. Деякі є driven життя crime unjust\nlaws, desperation, або threats merciless ватажки.\nBandit deceivers використання магія disguise їхній activities або створює flashy\ndistractions."
],
"f": {
"AC": "16",
"HP": "130 (20к8 + 40)",
"Speed": "30 фт.",
"Skills": "Acrobatics +6, Perception +4, Stealth +9",
"Gear": "Daggers (6), Wand",
"Senses": "Пасивна Уважність 14",
"Languages": "Загальна, Thieves' Cant",
"CR": "7 (Дсв 2 900; БВ +3)"
}
},
"banshee": {
"s": [
"Виявлення Життя. banshee магічно senses direction істоти\n 1 mile геть що aren't Constructs або Нежить.\nIncorporeal Movement. banshee може рухатися крізь інший\n(1к10) Силової шкоди якщо воно завершується його хід усередині об'єкт.",
"Багатоатака. banshee робить два Corrupting Дотик атак та\nвикористання Horrify.\nCorrupting Дотик. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 7 (1к8 + 3)\nНекротичної шкоди.\nHorrify. Рятунок Мудрості: СК 13, одну істоту banshee може\nбачить у межах 60 футів що може бачить banshee. Провал: ціль має\nстан «Наляканий» Поки початок banshee's наступний хід.\nУспіх: ціль є несприйнятливий це banshee's Horrify на 24 години.\nDeathly Wail (1/день). banshee releases mournful wail якщо воно не є\nу сонячне світло. Рятунок Статури: СК 13, кожну істоту у межах 30\nfeet що може hear wail та не є Construct або Нежить.\nПровал: Якщо ціль має 25 хіти або fewer, воно падає 0 Hit\nхітів. Otherwise, ціль зазнає 10 (3к6) Психічної шкоди."
],
"f": {
"AC": "12",
"HP": "54 (12к8)",
"Speed": "5 фт., Політ 40 фт. (ширяння)",
"Resistances": "Кислота, Дроблячий, Вогонь, Блискавка, Колючий, Рубляча, Грім",
"Immunities": "Холод, Некротична, Отрута; Зачарований, Виснаження, Наляканий, Схоплений, Паралізований, Скам’янілий, Отруєний, Повалений, Скутий",
"Senses": "Темний зір 60 фт., Пасивна Уважність 10",
"Languages": "Загальна, Elvish",
"CR": "4 (Дсв 1 100; БВ +2)"
}
},
"barbed-devil": {
"s": [
"Barbed Hide. At початок кожен його ходи, диявол завдає 5 (1к10)\nКолючої шкоди будь-який істота воно є grappling або будь-який істота\ngrappling воно.\nDiabolical Відновлення. Якщо диявол гине ззовні Дев'ять Пекел, його\nтіло зникає у sulfurous smoke, та воно отримує новий тіло\nмиттєво, оживаючи з усі його хіти десь у Дев'ять\nПекел.\nОпір магії. Диявол має Перевагу на рятунки проти\nзакляття та інший магічний ефекти.",
"Багатоатака. Диявол робить один Кігті атака та один Хвіст атака,\nабо воно робить два Hurl Полум'я атак.\nКігті. Кидок ближньої атаки: +6, досяжність 5 фт. Влучання: 10 (2к6 + 3) Колюча\nшкоди. Якщо ціль є Великий або менша істота, воно має \nСхоплений стан (звільнення СК 13) від обидва кігті.\nХвіст. Кидок ближньої атаки: +6, досяжність 10 фт. Влучання: 14 (2к10 + 3) Рубляча\nшкоди.\nHurl Полум'я. Кидок далекобійної атаки: +5, дистанція 150 фт. Влучання: 17 (5к6) Вогонь\nшкоди. Якщо ціль є flammable об'єкт що не є being worn або\ncarried, воно починає палаючий."
],
"f": {
"AC": "15",
"HP": "110 (13к8 + 52)",
"Speed": "30 фт., Лазіння 30 фт.",
"Skills": "Deception +5, Insight +5, Perception +8",
"Resistances": "Холод",
"Immunities": "Вогонь, Отрута; Отруєний",
"Senses": "Темний зір 120 фт. (unimpeded by magical Darkness), Пасивна Уважність 18",
"Languages": "Infernal; телепатія 120 фт.",
"CR": "5 (Дсв 1 800; БВ +3)"
}
},
"barlgura": {
"s": [
"Demonic Відновлення. Якщо barlgura гине ззовні Безодня, його тіло\nрозчиняється у іхор, та воно отримує новий тіло миттєво, оживаючи з\nусі його хіти десь у Безодня.",
"Багатоатака. barlgura робить один Tormenting Укус атака та\nдва Thrash атак.\nTormenting Укус. Кидок ближньої атаки: +7, досяжність 5 фт. Влучання: 11 (2к6 + 4)\nКолючої шкоди плюс 13 (2к12) Психічної шкоди.\nЧаклунство. barlgura застосовує одне з наведених заклять,\nщо не потребує Матеріальних компонентів та використовуючи Мудрість як \nчаклунство характеристика (СК рятунку від закляття 13):\n2/день кожен: Disguise Сам, Невидимість (сам лише)\n1/день кожен: Entangle, Phantasmal Killer (рівень 6)\nThrash. Кидок ближньої атаки: +7, досяжність 5 фт. Влучання: 9 (1к10 + 4) Дробляча\nшкоди. Якщо ціль є Великий або менша істота, воно має Повалений\nстан.",
"Стрибок. barlgura jumps 40 футів витрачаючи 10 футів \nрух."
],
"f": {
"AC": "15",
"HP": "85 (10к10 + 30)",
"Speed": "40 фт., Лазіння 40 фт.",
"Skills": "Perception +5, Stealth +5",
"Resistances": "Холод, Вогонь, Блискавка",
"Immunities": "Отрута; Отруєний",
"Senses": "Сліпозір 30 фт., Темний зір 120 фт., Пасивна Уважність 15",
"Languages": "Abyssal; телепатія 120 фт.",
"CR": "5 (Дсв 1 800; БВ +3)"
}
},
"basilisk": {
"s": [
"Укус. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 10 (2к6 + 3) Колюча\nшкоди плюс 7 (2к6) Отруйної шкоди.",
"Petrifying Погляд (Відновлення 4–6). Рятунок Статури: СК 12,\nкожну істоту у 30-футовий Конус. Якщо basilisk бачить його reflection у\n Конус, basilisk must робити це рятунок. First Провал: ціль\nотримує стан «Скутий» Та повторює рятунок наприкінці його\nнаступний хід якщо воно є still Скутий, завершуючи ефект на себе на \nуспіх. Second Провал: ціль отримує стан «Скам’янілий»\nНатомість стан «Скутий»."
],
"f": {
"AC": "15",
"HP": "52 (8к8 + 16)",
"Speed": "20 фт.",
"Senses": "Темний зір 60 фт., Пасивна Уважність 9",
"Languages": "None",
"CR": "3 (Дсв 700; БВ +2)"
}
},
"bat": {
"s": [
"Укус. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 1 Колючої шкоди."
],
"f": {
"AC": "12",
"HP": "1 (1к4 - 1)",
"Speed": "5 фт., Політ 30 фт.",
"Senses": "Сліпозір 60 фт., Пасивна Уважність 11",
"Languages": "None",
"CR": "0 (Дсв 10; БВ +2)"
}
},
"bearded-devil": {
"s": [
"Опір магії. Диявол має Перевагу на рятунки проти\nзакляття та інший магічний ефекти.",
"Багатоатака. Диявол робить один Beard атака та один Infernal\nГлефа атака.\nBeard. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 7 (1к8 + 3) Колюча\nшкоди, та ціль отримує стан «Отруєний» Поки початок \n диявол's наступний хід. Доки це poison завершується, ціль не може відновити\nхіти.\nInfernal Глефа. Кидок ближньої атаки: +5, досяжність 10 фт. Влучання: 8 (1к10 + 3)\nРублячої шкоди. Якщо ціль є істота та не already мають\n infernal wound, воно є зазнає наведений ефект. Статура\nРятунок: СК 12. Провал: ціль receives infernal wound.\nПоки wounded, ціль loses 5 (1к10) хіти на початку\nкожен його ходи. wound closes після 1 хвилина, після закляття\nrestores хіти ціль, або після ціль або істота\nу межах 5 футів воно зазнає дія stanch wound, doing тож \nsucceeding на СК 12 Мудрість (Medicine) перевірка."
],
"f": {
"AC": "13",
"HP": "58 (9к8 + 18)",
"Speed": "30 фт.",
"Resistances": "Холод",
"Immunities": "Вогонь, Отрута; Наляканий, Отруєний",
"Senses": "Темний зір 120 фт. (unimpeded by magical Darkness), Пасивна Уважність 10",
"Languages": "Infernal; телепатія 120 фт.",
"CR": "3 (Дсв 700; БВ +2)"
}
},
"beast-of-the-land": {
"s": [
"Primal Bond. Add your Бонус вправності будь-який характеристика перевірка або\nрятунковий кидок звір робить.",
"Звір's Удар. Кидок ближньої атаки: Бонус дорівнює your закляття атака\nмодифікатор, досяжність 5 фт. Влучання: 1к8 + 2 плюс your Мудрість модифікатор\nДробляча, Колюча, або Рублячої шкоди (your вибір коли you\nsummon звір). Якщо звір переміщено щонайменше 20 футів прямо\nдо ціль перед hit, ціль зазнає додаткової 1к6\nшкоди той самий тип, та ціль отримує стан «Повалений» Якщо\nвоно є Великий або менша істота."
],
"f": {
"AC": "13 plus your Wisdom modifier",
"HP": "5 plus five times your Ranger level (the beast has a number of Hit Dice [d8s] equal to your Ranger level)",
"Speed": "40 фт., Лазіння 40 фт.",
"Senses": "Темний зір 60 фт., Пасивна Уважність 12",
"Languages": "Understands мови, які ви знаєте",
"CR": "None (Дсв 0; БВ equals your Proficiency Bonus)"
}
},
"beast-of-the-sea": {
"s": [
"Амфібія. Звір може дихати повітря та вода.\nPrimal Bond. Add your Бонус вправності будь-який характеристика перевірка або\nрятунковий кидок звір робить.",
"Звір's Удар. Кидок ближньої атаки: Бонус дорівнює your закляття атака\nмодифікатор, досяжність 5 фт. Влучання: 1к6 + 2 плюс your Мудрість модифікатор\nДробляча або Колючої шкоди (your вибір коли you summon\n звір), та ціль отримує стан «Схоплений» (звільнення СК\nдорівнює your СК рятунку від закляття)."
],
"f": {
"AC": "13 plus your Wisdom modifier",
"HP": "5 plus five times your Ranger level (the beast has a number of Hit Dice [d8s] equal to your Ranger level)",
"Speed": "5 фт., Плавання 60 фт.",
"Senses": "Темний зір 90 фт., Пасивна Уважність 12",
"Languages": "Understands мови, які ви знаєте",
"CR": "None (Дсв 0; БВ equals your Proficiency Bonus)"
}
},
"beast-of-the-sky": {
"s": [
"Обліт. Звір не провокувати Атака за можливостіs коли воно летить\nназовні ворог's досяжність.\nPrimal Bond. Add your Бонус вправності будь-який характеристика перевірка або\nрятунковий кидок звір робить.",
"Звір's Удар. Кидок ближньої атаки: Бонус дорівнює your закляття атака\nмодифікатор, досяжність 5 фт. Влучання: 1к4 + 3 плюс your Мудрість модифікатор Рубляча\nшкоди."
],
"f": {
"AC": "13 plus your Wisdom modifier",
"HP": "4 plus four times your Ranger level (the beast has a number of Hit Dice [d6s] equal to your Ranger level)",
"Speed": "10 фт., Політ 60 фт.",
"Senses": "Темний зір 60 фт., Пасивна Уважність 12",
"Languages": "Understands мови, які ви знаєте",
"CR": "None (Дсв 0; БВ equals your Proficiency Bonus)"
}
},
"behir": {
"s": [
"Багатоатака. behir робить один Укус атака та використання Стискання.\nУкус. Кидок ближньої атаки: +10, досяжність 10 фт. Влучання: 19 (2к12 + 6) Колюча\nшкоди плюс 11 (2к10) Блискавкової шкоди.\nСтискання. Рятунок Сили: СК 18, один Великий або менша\nістота behir може бачить у межах 5 футів. Провал: 28 (5к8 + 6)\nДроблячої шкоди. Ціль отримує стан «Схоплений» (звільнення\nСК 16), та воно отримує стан «Скутий» Поки захват завершується.\nБлискавкове дихання (Відновлення 5–6). Рятунок Спритності: СК 16, кожен\nістота у 90-фут-довгий, 5-фут-завширшки Лінія. Провал: 66 (12к10)\nБлискавкової шкоди. Успіх: Половина шкоди.",
"Заковтування. Рятунок Спритності: СК 18, один Великий або менша\nістота Схоплений behir (behir може мають лише один\nістота заковтнута час). Провал: behir swallows ціль,\nякий є немає longer Схоплений. Поки заковтнута, істота має \nОсліплений та Скутий стани, має Total Cover проти атаки\nта інший ефекти ззовні behir, та зазнає 21 (6к6) Кислотної шкоди\nна початку кожен behir's ходи. Якщо behir зазнає 30 шкоди\nабо більше на single хід від заковтнута істота, behir\nмає досягти успіху в СК 14 Статура рятунковий кидок наприкінці\nщо хід або regurgitate істота, який falls у простір у межах 10\nfeet behir та отримує стан «Повалений». Якщо behir гине, \nзаковтнута істота є немає longer Скутий та може звільнення від \nтруп використовуючи 15 футів рух, exiting Повалений."
],
"f": {
"AC": "17",
"HP": "168 (16к12 + 64)",
"Speed": "50 фт., Лазіння 50 фт.",
"Skills": "Perception +6, Stealth +7",
"Immunities": "Блискавка",
"Senses": "Темний зір 90 фт., Пасивна Уважність 16",
"Languages": "Draconic",
"CR": "11 (Дсв 7 200; БВ +4)"
}
},
"beholder": {
"s": [
"Легендарний опір (3/день, або 4/Day у Лігво).",
"Багатоатака.\nУкус.\nEye Rays.",
"Antimagic Конус.",
"Використання легендарних дій: 3 (4 у Лігво).\nChomp.\nПогляд."
],
"f": {
"AC": "18",
"HP": "190 (20к10 + 80)",
"Speed": "5 фт., Політ 40 фт. (ширяння)",
"Skills": "Perception +12",
"Immunities": "Повалений",
"Senses": "Темний зір 120 фт., Пасивна Уважність 22",
"Languages": "Deep Speech, Undercommon",
"CR": "13 (Дсв 10 000, or 11 500 у лігві; БВ +5)"
}
},
"beholder-zombie": {
"s": [
"Нежить Fortitude. Якщо шкоди зменшує zombie 0 хіти, воно\nробить Статура рятунковий кидок (СК 5 плюс шкоди отримана)\nякщо не шкоди є Промениста або від Critical Hit. На successful\nрятунок, zombie падає 1 хіт натомість.",
"Багатоатака. zombie використання Eye Rays twice.\nУкус. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 16 (4к6 + 2) Колюча\nшкоди.\nEye Rays. zombie randomly shoots один наведений магічний\nrays ціль воно може бачить у межах 120 футів себе (кидок 1к4; reroll якщо\n zombie має already used що ray during це хід):\n1: Паралітичний Промінь. Рятунок Статури: СК 14. Провал: \nціль отримує стан «Паралізований» Та повторює рятунок кінець\n кожен його ходи, завершуючи ефект на себе на успіх. Після 1\nхвилина, воно досягає успіху автоматично.\n2: Страх Промінь. Рятунок Мудрості: СК 14. Провал: 13 (3к8) Психічна\nшкоди, та ціль отримує стан «Наляканий» Поки кінець\n його наступний хід.\n3: Enervation Промінь. Рятунок Статури: СК 14. Провал: 10 (3к6)\nНекротичної шкоди, та ціль отримує стан «Отруєний» Поки\n кінець його наступний хід. Поки Отруєний, ціль не може відновити Hit\nхітів. Успіх: Половина шкоди лише.\n4: Disintegration Промінь. Рятунок Спритності: СК 14. Провал: 27\n(5к10) Силової шкоди. Якщо ціль є немагічний об'єкт або \ncreation магічний force, 10-футовий Куб воно disintegrates у\ndust. Успіх: Половина шкоди. Провал або Успіх: Якщо ціль є \nістота та це шкоди зменшує воно 0 хіти, воно disintegrates\nу dust.\nZombies animated від трупи beholders retain деякі використання ті\nmonsters' магічний eyestalks. Ці hovering трупи rely на їхній магія \ndestroy impediments та paralyze вороги, allowing їх savage вороги з\nїхній rotting maws. Магія-використовуючи beholders зазвичай raise ці abominations\nвід трупи defeated rivals."
],
"f": {
"AC": "15",
"HP": "93 (11к10 + 33)",
"Speed": "5 фт., Політ 20 фт. (ширяння)",
"Immunities": "Отрута; Виснаження, Отруєний, Повалений",
"Senses": "Темний зір 60 фт., Пасивна Уважність 9",
"Languages": "Understands Deep Speech та Undercommon but не говорить",
"CR": "5 (Дсв 1 800; БВ +3)"
}
},
"berserker": {
"s": [
"Закривавлений Frenzy. Поки Закривавлений, berserker має Перевагу на\nкидок атакиs та рятунковий кидки.",
"Велика сокира. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 9 (1к12 + 3) Рубляча\nшкоди.\nGripped adrenaline бій, berserkers є reckless invaders, pit\nfighters, та інший ferocious воїни.\nBerserkers може fight для personal glory або форма motivated сили або howling\nhordes."
],
"f": {
"AC": "13",
"HP": "67 (9к8 +27)",
"Speed": "30 фт.",
"Gear": "Greataxe, Hide Armor",
"Senses": "Пасивна Уважність 10",
"Languages": "Загальна",
"CR": "2 (Дсв 450; БВ +2)"
}
},
"berserker-commander": {
"s": [
"Закривавлений Frenzy. Поки Закривавлений, berserker має Перевагу на\nкидок атакиs та рятунковий кидки.",
"Багатоатака. berserker робить три атаки, використовуючи Велика сокира або\nДротик у будь-який поєднання.\nВелика сокира. Кидок ближньої атаки: +7, досяжність 5 фт. Влучання: 10 (1к12 + 4) Рубляча\nшкоди, плюс 10 (3к6) Громової шкоди ціль або іншу\nістота у межах 5 футів ціль.\nДротик. Кидок ближньої або далекобійної атаки: +7, досяжність 5 фт. Або дистанція 30/120 фт.\nВлучання: 18 (4к6 + 4) Колючої шкоди, та ціль's Швидкість зменшується\n 5 футів поки початок berserker's наступний хід.",
"Frenzied Rush. Each союзник у межах 30 футів berserker може виконати \nReaction рухатися половина союзник's Швидкість без provoking\nАтака за можливостіs. berserker може також рухатися половина його\nШвидкість не провокуючи Атак за можливості.\nGripped adrenaline бій, berserkers є reckless invaders, pit\nfighters, та інший ferocious воїни.\nBerserker commanders bear scars бій та drive їхній послідовники \nmatch їхній смертоносний zeal. Ці commanders tap у primal магія \nenhance їхній може."
],
"f": {
"AC": "16",
"HP": "136 (16к8 + 64)",
"Speed": "40 фт.",
"Skills": "Athletics +7, Perception +5",
"Immunities": "Зачарований, Наляканий",
"Gear": "Greataxe, Javelins (6)",
"Senses": "Пасивна Уважність 15",
"Languages": "Загальна",
"CR": "8 (Дсв 3 900; БВ +3)"
}
},
"bestial-spirit": {
"s": [
"Обліт (Air Лише). Дух не провокувати Атака за можливостіs\nколи воно летить назовні ворог's досяжність.\nТактика зграї (Land та Вода Лише). Дух має Перевагу на \nкидок атаки проти істота якщо щонайменше один дух's союзники є\nу межах 5 футів істота та союзник не мають \nНедієздатний стан.\nПідводне дихання (Вода Лише). Дух може дихати лише\nпід водою.",
"Багатоатака. Дух робить кількість Роздирання атак що дорівнює\nполовина це закляття's рівень (раунд вниз).\nРоздирання. Кидок ближньої атаки: Бонус дорівнює your закляття атака модифікатор,\nдосяжність 5 фт. Влучання: 1к8 + 4 + рівня закляття Колючої шкоди.\nSee Summon Звір."
],
"f": {
"AC": "11 + the spell's level",
"HP": "20 (Air only) or 30 (Land and Water only) + 5 for each spell level above 2",
"Speed": "30 фт., Лазіння 30 фт. (Land only); Політ 60 фт. (Air only); Плавання 30 фт. (Water only)",
"Senses": "Темний зір 60 фт., Пасивна Уважність 12",
"Languages": "розуміє мови, які ви знаєте",
"CR": "None (Дсв 0; БВ equals your Proficiency Bonus)"
}
},
"black-bear": {
"s": [
"Багатоатака. bear робить два Роздирання атак.\nРоздирання. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 5 (1к6 + 2) Рубляча\nшкоди."
],
"f": {
"AC": "11",
"HP": "19 (3к8 + 6)",
"Speed": "30 фт., Лазіння 30 фт., Плавання 30 фт.",
"Skills": "Perception +5",
"Senses": "Темний зір 60 фт., Пасивна Уважність 15",
"Languages": "None",
"CR": "1/2 (Дсв 100; БВ +2)"
}
},
"black-dragon-wyrmling": {
"s": [
"Амфібія. Дракон може дихати повітря та вода.",
"Багатоатака. Дракон робить два Роздирання атак.\nРоздирання. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 5 (1к6 + 2) Рубляча\nшкоди плюс 2 (1к4) Кислотної шкоди.\nКислотне дихання (Відновлення 5–6). Рятунок Спритності: СК 11, кожен\nістота у 15-фут-довгий, 5-фут-завширшки Лінія. Провал: 22 (5к8) Кислота\nшкоди. Успіх: Половина шкоди.\nЧорний дракони delight у suffering та ruin. Поки інший хроматичний дракони\nscheme для сила та багатство, ці дракони шукають tear вниз усі вони бачить та\nrule над що лишається. Чорний дракони є terrifying істоти з curved\nhorns та withered visages suggestive fiendish skulls. Вони зазвичай inhabit\nstagnant swamps, crumbling ruins, або місця магічний або environmental\ncorruption. Їхній acid дихання scars їхній domains, eroding риси від\nстародавній statues та leaving nature з festering wounds. Чорний дракони схованка\ntarnished symbols hope та relics полеглий імперії. Більше sought-після\n скарб, більше чорний дракони prize воно—особливо якщо вони were\nresponsible для воно being втрачений."
],
"f": {
"AC": "17",
"HP": "33 (6к8 + 6)",
"Speed": "30 фт., Політ 60 фт., Плавання 30 фт.",
"Skills": "Perception +4, Stealth +4",
"Immunities": "Кислота",
"Senses": "Сліпозір 10 фт., Темний зір 60 фт., Пасивна Уважність 14",
"Languages": "Draconic",
"CR": "2 (Дсв 450; БВ +2)"
}
},
"black-pudding": {
"s": [
"Amorphous. pudding може рухатися крізь простір як вузький як 1\ninch без expending додаткової рух тож.\nCorrosive Форма. Істота що hits pudding з ближня\nкидок атаки зазнає 4 (1к8) Кислотної шкоди. Nonmagical ammunition є\nзнищено одразу після hitting pudding та завдаючи будь-який\nшкоди. Будь-який немагічний зброя зазнає cumulative −1 штраф \nкидок атакиs одразу після завдаючи шкоди pudding та\ncoming у contact з воно. Зброя є знищено якщо штраф\nдосяжністьes −5. Штраф може бути removed casting Mending\nзакляття на зброя. У 1 хвилина, pudding може eat крізь 2\nfeet немагічний wood або metal.\nУздовж ceilings, без потребуючи робити характеристика перевірка.",
"Dissolving Pseudopod. Кидок ближньої атаки: +5, досяжність 10 фт. Влучання: 17 (4к6\n+ 3) Кислотної шкоди. Nonmagical броня worn ціль зазнає −1\nштраф КБ воно offers. Броня є знищено якщо штраф\nзменшує його КБ 10. Штраф може бути removed casting \nMending закляття на броня.",
"Split. Тригер: Поки pudding є Великий або Середній та має 10+ Hit\nхітів, воно стає Закривавлений або є зазнає Блискавка або Рубляча\nшкоди. Відповідь: pudding splits у два новий Чорний Puddings.\nEach новий pudding є один розмір менша ніж original pudding та\nacts на його Initiative. original pudding's хіти є divided\nevenly between новий puddings (раунд вниз).\nЧорний puddings є shapeless masses predatory cells. Once pudding\ndetects organic matter, воно oozes до його здобич, dissolving живий matter та\nvarious об'єкти. Якщо чорний pudding є split lightning або slashing атаки, воно\ndivides у два менша, independent puddings. Various supernatural\nстани може bring чорний puddings у being."
],
"f": {
"AC": "7",
"HP": "68 (8к10 + 24)",
"Speed": "20 фт., Лазіння 20 фт.",
"Immunities": "Кислота, Холод, Блискавка, Рубляча; Зачарований, Оглухлий, Виснаження, Наляканий, Схоплений, Повалений, Скутий",
"Senses": "Сліпозір 60 фт., Пасивна Уважність 8",
"Languages": "None",
"CR": "4 (Дсв 1 100; БВ +2)"
}
},
"blink-dog": {
"s": [
"Укус. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 5 (1к4 + 3) Колючої шкоди.",
"Teleport (Відновлення 4-6). dog телепортується 40 футів \nвільний простір воно може бачить.\nBlink dogs glimmer з магія що allows їх teleport, \"blinking\" від\nодин spot іншу. Ці dogs використання це сила chase здобич, baffle вороги, та\nexpress joy. Вони're часто found among Feywild folk, такий як centaurs\nта pixies—часто як members rollicking hunts between worlds."
],
"f": {
"AC": "13",
"HP": "16 (3к8 + 3)",
"Speed": "40 фт.",
"Skills": "Perception +5, Stealth +5",
"Senses": "Темний зір 60 фт., Пасивна Уважність 15",
"Languages": "Blink Dog; розуміє Elvish та Sylvan but не говорить them",
"CR": "1/4 (Дсв 50; БВ +2)"
}
},
"blob-of-annihilation": {
"s": [
"Astral Implosion.\nЛегендарний опір (4/Day).\nОпір магії.",
"Багатоатака.\nPseudopod.\nEngulf.\nRestraining Glob.",
"Використання легендарних дій: 3.\nDecay.\nGrasping Glob.\nLashing Goop."
],
"f": {
"AC": "18",
"HP": "448 (23к20 + 207)",
"Speed": "30 фт.",
"Resistances": "Дроблячий, Колючий, Рубляча",
"Immunities": "Кислота, Некротична, Отрута; Зачарований, Виснаження, Наляканий, Схоплений, Паралізований, Скам’янілий, Отруєний, Повалений, Скутий, Приголомшений, Непритомний",
"Senses": "Сліпозір 120 фт., Пасивна Уважність 13",
"Languages": "—",
"CR": "23 (Дсв 50 000; БВ +7)"
}
},
"blood-hawk": {
"s": [
"Тактика зграї. hawk має Перевагу на кидок атаки проти \nістота якщо щонайменше один hawk's союзники є у межах 5 футів \nістота та союзник не отримують стан «Недієздатний».",
"Дзьоб. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 4 (1к4 + 2) Колюча\nшкоди, або 6 (1к8 + 2) Колючої шкоди якщо ціль є Закривавлений."
],
"f": {
"AC": "12",
"HP": "7 (2к6)",
"Speed": "10 фт., Політ 60 фт.",
"Skills": "Perception +6",
"Senses": "Пасивна Уважність 16",
"Languages": "None",
"CR": "1/8 (Дсв 25; БВ +2)"
}
},
"blue-dragon-wyrmling": {
"s": [
"Багатоатака. Дракон робить два Роздирання атак.\nРоздирання. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 8 (1к10 + 3) Рубляча\nшкоди плюс 3 (1к6) Блискавкової шкоди.\nБлискавкове дихання (Відновлення 5–6). Рятунок Спритності: СК 12, кожен\nістота у 30-фут-довгий, 5-фут-завширшки Лінія. Провал: 21 (6к6)\nБлискавкової шкоди. Успіх: Половина шкоди.\nArrogant та imperious, синій дракони є хроматичний дракони що crave\nконтролює та збирають послідовники як інший дракони схованка скарб. Вони шукають \ntransform їхній території у імперії, domains бути feared nations. Синій\nдракони мають sharp риси з piercing horns та scales що дистанція від\nsapphire shades stormy skies. Вони мешкають у deserts та badlands,\nособливо регіони з dramatic spires від whose tops вони може бачить для\nmiles. Вони шукають лігва поблизу sites symbolic сила, такий як abandoned\nfortresses giants, colossi полеглий імперії, або monuments raised їхній\nпослідовники. Regalia rulership та artistic masterpieces fill синій дракони'\nhoards. Ці дракони мають немає interest у скарби що є common або\nflawed, preferring один---вид gemstones, crowns полеглий royals, та\nмагія предмети capable spreading дракони' influence."
],
"f": {
"AC": "17",
"HP": "65 (10к8 + 20)",
"Speed": "30 фт., Копання 15 фт., Політ 60 фт.",
"Skills": "Perception +4, Stealth +2",
"Immunities": "Блискавка",
"Senses": "Сліпозір 10 фт., Темний зір 60 фт., Пасивна Уважність 14",
"Languages": "Draconic",
"CR": "3 (Дсв 700; БВ +2)"
}
},
"blue-slaad": {
"s": [
"Опір магії. Слаад має Перевагу на рятунки\nпроти закляття та інший магічний ефекти.\nРегенерація. Слаад відновлює 10 хіти на початку кожен \nйого ходи якщо воно має щонайменше 1 хіт.",
"Багатоатака. Слаад робить три Mutating Кіготь атак.\nMutating Кіготь. Кидок ближньої атаки: +8, досяжність 10 фт. Влучання: 12 (2к6 + 5)\nРублячої шкоди плюс 3 (1к6) Отруйної шкоди. Якщо ціль є \nГуманоїд не проклятий слаад, воно є зазнає наведений\nефект. Рятунок Статури: СК 15. Провал: ціль є проклятий.\n Проклятий ціль не може відновити хіти, та його максимум хітів\nзменшується 10 (3к6) після кожен 24 годин та не return \nзвичайний після finishing Тривалий відпочинок. Якщо прокляття зменшує ціль's\nмаксимум хітів 0, прокляття завершується, та натомість dying, \nціль миттєво transforms у Червоний Slaad або, якщо воно може застосувати закляття\n рівень 3 або higher, Green Slaad. Лише Wish закляття може reverse\nце transformation.\nAlmost як numerous як червоний слаади, синій слаади є muscular brutes з vicious\nblades extending від backs їхній кігті. Ці кігті carry магічний\nпрокляття called chaos phage, який може transform жертви у червоний або green слаади.\nСиній слаади accompany червоний слаади та behave similarly. Вони innately знають \nsigns chaos phage та уникати slaying істоти що carry воно або інший слаад\ncurses."
],
"f": {
"AC": "15",
"HP": "133 (14к10 + 56)",
"Speed": "30 фт.",
"Skills": "Perception +1",
"Resistances": "Кислота, Холод, Вогонь, Блискавка, Грім",
"Senses": "Темний зір 60 фт., Пасивна Уважність 11",
"Languages": "Slaad; телепатія 60 фт.",
"CR": "7 (Дсв 2 900; БВ +3)"
}
},
"boar": {
"s": [
"Закривавлений Fury. Поки Закривавлений, boar має Перевагу на атака\nкидки.",
"Ріг. Кидок ближньої атаки: +3, досяжність 5 фт. Влучання: 4 (1к6 + 1) Колюча\nшкоди. Якщо ціль є Середній або менша істота та boar\nпереміщено 20+ футів прямо до воно одразу перед hit, \nціль зазнає додаткової 3 (1к6) Колючої шкоди та має Повалений\nстан."
],
"f": {
"AC": "11",
"HP": "13 (2к8 + 4)",
"Speed": "40 фт.",
"Senses": "Пасивна Уважність 9",
"Languages": "None",
"CR": "1/4 (Дсв 50; БВ +2)"
}
},
"bone-devil": {
"s": [
"Diabolical Відновлення. Якщо диявол гине ззовні Дев'ять Пекел, його\nтіло зникає у sulfurous smoke, та воно отримує новий тіло\nмиттєво, оживаючи з усі його хіти десь у Дев'ять\nПекел.\nОпір магії. Диявол має Перевагу на рятунки проти\nзакляття та інший магічний ефекти.",
"Багатоатака. Диявол робить два Кіготь атак та один Infernal\nЖало атака.\nКіготь. Кидок ближньої атаки: +8, досяжність 10 фт. Влучання: 13 (2к8 + 4) Рубляча\nшкоди.\nInfernal Жало. Кидок ближньої атаки: +8, досяжність 10 фт. Влучання: 15 (2к10 + 4)\nКолючої шкоди плюс 18 (4к8) Отруйної шкоди, та ціль має\nстан «Отруєний» Поки початок диявол's наступний хід. Поки\nОтруєний, ціль не може відновити хіти."
],
"f": {
"AC": "16",
"HP": "161 (17к10 + 68)",
"Speed": "40 фт., Політ 40 фт.",
"Skills": "Deception +7, Insight +6",
"Resistances": "Холод",
"Immunities": "Вогонь, Отрута; Отруєний",
"Senses": "Темний зір 120 фт. (unimpeded by magical Darkness), Пасивна Уважність 12",
"Languages": "Infernal; телепатія 120 фт.",
"CR": "9 (Дсв 5 000; БВ +4)"
}
},
"bone-naga": {
"s": [
"Багатоатака. naga робить два Укус атак. Воно може замінити будь-який\nатака з використання Serpentine Погляд.\nУкус. Кидок ближньої атаки: +5, досяжність 10 фт. Влучання: 10 (2к6 + 3) Колюча\nшкоди плюс 7 (2к6) Некротичної шкоди.\nSerpentine Погляд. Рятунок Мудрості: СК 13, одну істоту \nnaga може бачить у межах 60 футів. Провал: 13 (3к6 + 3) Психічної шкоди,\nта ціль отримує стан «Зачарований» Поки початок \nnaga's наступний хід.\nЧаклунство. naga застосовує одне з наведених заклять, що потребує немає\nМатеріальні компоненти та використовуючи Інтелект як чаклунство\nхарактеристика (СК рятунку від закляття 13):\nAt: Рука мага, Тавматургія\n1/день кожен: Наказ, Виявлення думок, Блискавка"
],
"f": {
"AC": "15",
"HP": "65 (10к10 + 10)",
"Speed": "40 фт.",
"Immunities": "Отрута; Зачарований, Виснаження, Паралізований, Отруєний",
"Senses": "Темний зір 60 фт., Пасивна Уважність 12",
"Languages": "Загальна plus one other language",
"CR": "4 (Дсв 1 100; БВ +2)"
}
},
"brass-dragon-wyrmling": {
"s": [
"Роздирання. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 7 (1к10 + 2) Рубляча\nшкоди.\nВогняне дихання (Відновлення 5–6). Рятунок Спритності: СК 11, кожен\nістота у 20-фут-довгий, 5-фут-завширшки Лінія. Провал: 14 (4к6) Вогонь\nшкоди. Успіх: Половина шкоди.\nСон Дихання. Рятунок Статури: СК 11, кожну істоту у 15-\nфут Конус. Провал: ціль отримує стан «Недієздатний» Поки\n кінець його наступний хід, який очко воно повторює рятунок. Second\nПровал: ціль отримує стан «Непритомний» На 1 хвилину. Це\nефект завершується для ціль якщо воно зазнає шкоди або істота у межах 5\nfeet воно зазнає дія wake воно.\nGregarious та outgoing, латунний дракони relish sharing knowledge та stories.\nAlthough ці металевий дракони полюбляють arid землі, вони cheerfully journey\nconsiderable distances visit friendly істоти, pass на що вони've learned,\nта збирають news. Though good natured, латунний дракони не shirk від\nбій коли necessary, thwarting вороги з магічний sleep та searing їх\nз flame. Brass дракони полюбляють warm climes, особливо steppes та rocky або\nsandy deserts, та вони зазвичай мешкають поблизу prominent crossroads або oases що\nregularly draw visitors. Вони насолоджуються adopting Гуманоїд форми, disguising\nсебе як traveling merchants, scholars, storytellers, або anyone else\ninvested у інші' stories. Brass дракони збирають eclectic об'єкти. Поки такий\nпредмети може seem як knickknacks, кожен є part story—perhaps nostalgic\nmemento або evidence tale passed у myth. old friend's hat та \ncrown last ruler forgotten dynasty could займають той самий shelf у \nлатунний дракон's схованка."
],
"f": {
"AC": "15",
"HP": "22 (4к8 + 4)",
"Speed": "30 фт., Копання 15 фт., Політ 60 фт.",
"Skills": "Perception +4, Stealth +2",
"Immunities": "Вогонь",
"Senses": "Сліпозір 10 фт., Темний зір 60 фт., Пасивна Уважність 14",
"Languages": "Draconic",
"CR": "1 (Дсв 200; БВ +2)"
}
},
"brazen-gorgon": {
"s": [
"Полум'я Аура. At кінець кожен gorgon's ходи, кожну істоту\nу 5-футовий Випромінювання що походить від gorgon зазнає 13 (3к8)\nВогняної шкоди.\nIllumination. gorgon sheds Яскравий Світло у 10-фут радіус та\nТьмяний Світло для additional 10 футів.",
"Багатоатака. gorgon робить два Ріг атак.\nРіг. Кидок ближньої атаки: +8, досяжність 5 фт. Влучання: 11 (2к6 + 4) Колюча\nшкоди плюс 10 (3к6) Вогняної шкоди.\nSmelting Charge (Відновлення 5–6). gorgon рухається до своєї Швидкості\nне провокуючи Атак за можливості та може рухатися крізь \nspaces Середній або менша істоти. Each час gorgon enters\n істота's простір для first час during це рухатися, що ціль є\nзазнає наведений ефект. Рятунок Спритності: СК 16.\nПровал: 13 (2к8 + 4) Колючої шкоди плюс 13 (3к8) Вогняної шкоди, та\nціль є pulled у gorgon's простір та має Схоплений\nстан (звільнення СК 14); якщо gorgon already має істота\nСхоплений, ціль отримує стан «Повалений» Натомість. Доки \nзахват завершується, ціль отримує стан «Скутий». Коли \ngorgon рухається, Схоплений ціль рухається з воно, costing немає додаткової\nрух.\nFollowers exiled archdevil Moloch altered process creating\ngorgons craft їхній власний diabolical guardians called brazen gorgons. Ці\ngorgons є hollow, bull-як automatons whose metal тіла glow з\nintense heat. Коли вони charge їхній вороги, ribs їхній frames open як\ncages ensnare enemies та roast їх у межах. Brazen gorgons є часто\nfound у blasphemous sites dedicated Moloch, інший archdevils, або\nbloodthirsty gods."
],
"f": {
"AC": "19",
"HP": "161 (17к10 + 68)",
"Speed": "40 фт.",
"Skills": "Perception +10",
"Immunities": "Вогонь; Виснаження, Скам’янілий",
"Senses": "Темний зір 60 фт., Пасивна Уважність 20",
"Languages": "—",
"CR": "9 (Дсв 5 000; БВ +4)"
}
},
"bronze-dragon-wyrmling": {
"s": [
"Амфібія. Дракон може дихати повітря та вода.",
"Багатоатака. Дракон робить два Роздирання атак.\nРоздирання. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 8 (1к10 + 3) Рубляча\nшкоди.\nБлискавкове дихання (Відновлення 5–6). Рятунок Спритності: СК 12, кожен\nістота у 40-фут-довгий, 5-фут-завширшки Лінія. Провал: 16 (3к10)\nБлискавкової шкоди. Успіх: Половина шкоди.\nRepulsion Дихання. Рятунок Сили: СК 12, кожну істоту у \n30-футовий Конус. Провал: ціль є відштовхнута 30 футів прямо\nгеть від дракон та отримує стан «Повалений».\nWhere бронзовий дракони мешкають, wonders flourish. Imaginative yet mindful, ці\nметалевий дракони працюють до greatness та help інші achieve усі вони може.\nВони strive зберігають innovations, від works минуле civilizations новий\ndiscoveries, та вони share такий works widely. Коли завдаючи з shorter-\nlived істоти, бронзовий дракони prefer win їх над крізь conversation та\ncultivation, але вони не shy від бій коли villains keep інші від\nachieving їхній potential. Bronze дракони насолоджуються сила та безкінечний\npossibilities sea, та вони часто робити їхній лігва у місця природний\nbeauty або спільноти вони wish зберігають. Within їхній dwellings, бронзовий\nдракони схованка things вони believe бути useful один день. Вони salvage скарб\nвтрачений sea, reclaiming багатство або sunken ships."
],
"f": {
"AC": "15",
"HP": "39 (6к8 + 12)",
"Speed": "30 фт., Політ 60 фт., Плавання 30 фт.",
"Skills": "Perception +4, Stealth +2",
"Immunities": "Блискавка",
"Senses": "Сліпозір 10 фт., Темний зір 60 фт., Пасивна Уважність 14",
"Languages": "Draconic",
"CR": "2 (Дсв 450; БВ +2)"
}
},
"brown-bear": {
"s": [
"Багатоатака. bear робить один Укус атака та один Кіготь атака.\nУкус. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 7 (1к8 + 3) Колючої шкоди.\nКіготь. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 5 (1к4 + 3) Рубляча\nшкоди. Якщо ціль є Великий або менша істота, воно має Повалений\nстан."
],
"f": {
"AC": "11",
"HP": "22 (3к10 + 6)",
"Speed": "40 фт., Лазіння 30 фт.",
"Skills": "Perception +3",
"Senses": "Темний зір 60 фт., Пасивна Уважність 13",
"Languages": "None",
"CR": "1 (Дсв 200; БВ +2)"
}
},
"bugbear-stalker": {
"s": [
"Abduct. bugbear needn't spend додаткової рух рухатися \nістота воно є grappling.",
"Багатоатака. bugbear робить два Дротик або Ранкова зоря атак.\nДротик. Кидок ближньої або далекобійної атаки: +5, досяжність 10 фт. Або дистанція 30/120\nфт. Влучання: 13 (3к6 + 3) Колючої шкоди.\nРанкова зоря. Кидок ближньої атаки: +5 (з Перевагою якщо ціль є\nСхоплений bugbear), досяжність 10 фт. Влучання: 12 (2к8 + 3) Колюча\nшкоди.",
"Quick Grapple. Рятунок Спритності: СК 13, один Середній або\nменша істота bugbear може бачить у межах 10 футів. Провал: \nціль отримує стан «Схоплений» (звільнення СК 13).\nBugbears embody fear wilds та menace природний місця. Вони're\nnotoriously stealthy, та вороги що venture у їхній території часто vanish\nбез trace\nBugbear stalkers часто виконати їхній жертви hostage, relishing opportunities\n imprison та terrorize інший істоти."
],
"f": {
"AC": "15",
"HP": "65 (10к8 + 20)",
"Speed": "30 фт.",
"Skills": "Stealth +6, Survival +3",
"Gear": "Chain Shirt, Javelins (6), Morningstar",
"Senses": "Темний зір 60 фт., Пасивна Уважність 11",
"Languages": "Загальна, Goblin",
"CR": "3 (Дсв 700; БВ +2)"
}
},
"bugbear-warrior": {
"s": [
"Abduct. bugbear needn't spend додаткової рух рухатися \nістота воно є grappling.",
"Grab. Кидок ближньої атаки: +4, досяжність 10 фт. Влучання: 9 (2к6 + 2) Дробляча\nшкоди. Якщо ціль є Середній або менша істота, воно має \nСхоплений стан (звільнення СК 12).\nСвітло Hammer. Кидок ближньої або далекобійної атаки: +4 (з Перевагою якщо \nціль є Схоплений bugbear), досяжність 10 фт. Або дистанція 20/60 фт. Влучання:\n9 (3к4 + 2) Дроблячої шкоди.\nBugbears embody fear wilds та menace природний місця. Вони're\nnotoriously stealthy, та вороги що venture у їхній території часто vanish\nбез trace\nBugbear воїни служити ті хто offer їх скарб, food, або chance \nhunt challenging здобич."
],
"f": {
"AC": "14",
"HP": "33 (6к8 + 6)",
"Speed": "30 фт.",
"Skills": "Stealth +6, Survival +2",
"Gear": "Hide Armor, Light Hammers (3)",
"Senses": "Темний зір 60 фт., Пасивна Уважність 10",
"Languages": "Загальна, Goblin",
"CR": "1 (Дсв 200; БВ +2)"
}
},
"bulette": {
"s": [
"Багатоатака. bulette робить два Укус атак.\nУкус. Кидок ближньої атаки: +7, досяжність 5 фт. Влучання: 17 (2к12 + 4) Колюча\nшкоди.\nDeadly Стрибок. bulette spends 5 футів рух jump \nпростір у межах 15 футів що contains один або більше Великий або менша\nістоти. Рятунок Спритності: СК 15, кожну істоту у \nbulette's destination простір. Провал: 19 (3к12) Дроблячої шкоди,\nта ціль отримує стан «Повалений». Успіх: Половина шкоди, та\nціль є відштовхнута 5 футів прямо геть від bulette.",
"Стрибок. bulette jumps 30 футів витрачаючи 10 футів \nрух.\nBulettes дистанція під vast території. Вони часто threaten animal herds, та\nвони може wipe назовні whole farming спільноти."
],
"f": {
"AC": "17",
"HP": "94 (9к10 + 45)",
"Speed": "40 фт., Копання 40 фт.",
"Skills": "Perception +6",
"Senses": "Темний зір 60 фт., Чуття коливань 120 фт., Пасивна Уважність 16",
"Languages": "—",
"CR": "5 (Дсв 1 800; БВ +3)"
}
},
"bulette-pup": {
"s": [
"Укус.",
"Стрибок.\nJuvenile bulettes є known як pups. Вони travel у small групи, використовуючи їхній\nnumbers bring вниз більша вороги. Їхній arrival часто presages \nappearance adult bulette."
],
"f": {
"AC": "16",
"HP": "45 (6к8 + 18)",
"Speed": "30 фт., Копання 20 фт.",
"Skills": "Perception +4",
"Senses": "Темний зір 30 фт., Чуття коливань 60 фт., Пасивна Уважність 14",
"Languages": "—",
"CR": "2 (Дсв 450; БВ +2)"
}
},
"bullywug-bog-sage": {
"s": [
"Амфібія. bullywug може дихати повітря та вода.\nРозмова з Frogs та Toads. bullywug може communicate simple\nconcepts frogs та toads коли воно speaks у Bullywug.",
"Багатоатака. bullywug робить два Bog Staff атак. Воно може\nзамінити будь-який атака з застосуванням Чаклунства, щоб накласти Промінь Sickness.\nBog Staff. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 7 (1к8 + 3)\nДроблячої шкоди плюс 10 (3к6) Отруйної шкоди.\nЧаклунство. bullywug застосовує одне з наведених заклять, використовуючи\nМудрість як чаклунську характеристику (СК рятунку від закляття 13, +5 до влучання з\nзакляття атаки):\nЗа бажанням: Dancing Lights, Druidcraft, Промінь Sickness\n1/день кожне: Розмова з Plants, Vitriolic Сфера",
"Стрибок. bullywug jumps 30 футів витрачаючи 10 футів \nрух.\nФейрі embodiments swamplands, bullywugs захищають murky wilds та\nconsider себе cosmically favored для що role. Ці human-розмір, toad-\nабо frog-як істоти мають close relationships з істоти swamp.\nBullywug bog sages channel магія swamp sicken вороги та speak\nз plants."
],
"f": {
"AC": "16",
"HP": "52 (8к8 + 16)",
"Speed": "30 фт., Плавання 30 фт.",
"Skills": "Nature +4, Stealth +5",
"Gear": "Component Pouch",
"Senses": "Пасивна Уважність 13",
"Languages": "Bullywug, Загальна, Sylvan",
"CR": "4 (Дсв 1 100; БВ +2)"
}
},
"bullywug-warrior": {
"s": [
"Амфібія. bullywug може дихати повітря та вода.\nРозмова з Frogs та Toads. bullywug може communicate simple\nconcepts frogs та toads коли воно speaks у Bullywug.",
"Insectile Рапіра. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 6 (1к8 + 2)\nКолючої шкоди плюс 2 (1к4) Отруйної шкоди.",
"Стрибок. bullywug jumps 30 футів витрачаючи 10 футів \nрух.\nФейрі embodiments swamplands, bullywugs захищають murky wilds та\nconsider себе cosmically favored для що role. Ці human-розмір, toad-\nабо frog-як істоти мають close relationships з істоти swamp.\nBullywug воїни є adept moving крізь swamps та ambushing\ntrespassers. Вони часто працюють alongside packs trained велетень frogs"
],
"f": {
"AC": "15",
"HP": "11 (2к8 + 2)",
"Speed": "30 фт., Плавання 30 фт.",
"Skills": "Stealth +4",
"Senses": "Пасивна Уважність 10",
"Languages": "Bullywug, Загальна",
"CR": "1/4 (Дсв 50; БВ +2)"
}
},
"cambion": {
"s": [
"Багатоатака. cambion робить два атаки, використовуючи Кіготь або Вогонь Промінь\nу будь-який поєднання.\nКіготь. Кидок ближньої атаки: +7, досяжність 5 фт. Влучання: 8 (1к8 + 4) Рубляча\nшкоди плюс 7 (2к6) Вогняної шкоди.\nВогонь Промінь. Кидок далекобійної атаки: +7, дистанція 120 фт. Влучання: 13 (3к6 + 3) Вогонь\nшкоди.\nЧаклунство. cambion застосовує одне з наведених заклять,\nщо не потребує Матеріальних компонентів та використовуючи Харизма як \nчаклунство характеристика (СК рятунку від закляття 14):\n2/день кожен: Alter Сам, Наказ (рівень 3), Виявлення магії\n1/день кожен: Dominate Person (рівень 8), Зміна плану (сам лише)"
],
"f": {
"AC": "19",
"HP": "105 (14к8 + 42)",
"Speed": "30 фт., Політ 60 фт.",
"Skills": "Deception +6, Perception +4, Stealth +7",
"Resistances": "Холод, Вогонь, Блискавка, Отрута",
"Immunities": "Отруєний",
"Senses": "Темний зір 120 фт., Пасивна Уважність 14",
"Languages": "Abyssal, Загальна, Infernal",
"CR": "5 (Дсв 1 800; БВ +3)"
}
},
"camel": {
"s": [
"Укус. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 4 (1к4 + 2) Дробляча\nшкоди."
],
"f": {
"AC": "10",
"HP": "17 (2к10 + 6)",
"Speed": "50 фт.",
"Senses": "Темний зір 60 фт., Пасивна Уважність 10",
"Languages": "None",
"CR": "1/8 (Дсв 25; БВ +2)"
}
},
"carrion-crawler": {
"s": [
"including уздовж ceilings, без потребуючи робити характеристика перевірка.",
"Багатоатака. carrion crawler використання Паралітичний Мацаки та\nробить один Укус атака.\nУкус. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 7 (2к4 + 2) Колючої шкоди\nplus 3 (1к6) Отруйної шкоди.\nПаралітичний Мацаки. Рятунок Статури: СК 12, одну істоту\n carrion crawler може бачить у межах 10 футів. Провал: ціль має \nОтруєний стан та повторює рятунок наприкінці кожен його\nходи, завершуючи ефект на себе на успіх. Після 1 хвилина, воно\nдосягає успіху автоматично. Поки Отруєний, ціль має \nПаралізований стан.\nRavenous труп eaters, carrion crawlers gravitate до місця slaughter\nта decay. У такий charnel environs, вони feast на dead з немає qualms\nabout їхній meals' origins або freshness. Carrion crawlers мають segmented\nтіла як gigantic cutworms. Від beneath їхній multipart maws protrude\neight thin, lashing мацаки. Істоти struck ці мацаки risk being\nparalyzed та consumed. Carrion crawlers scour sewers, battlefields,\nnecropolises, та fetid wildernesses для трупи, clinging ceilings ambush\nменша здобич та уникати competing hunters. Вони're drawn light та \nscent blood, recognizing їх як signs food. Ці scavengers уникати\ningesting inorganic material. Crypts з funeral armors sucked clean їхній\nтрупи та eerily pristine catacombs є signs infestation carrion\ncrawlers."
],
"f": {
"AC": "13",
"HP": "51 (6к10 + 18)",
"Speed": "30 фт., Лазіння 30 фт.",
"Skills": "Perception +5",
"Senses": "Темний зір 60 фт., Пасивна Уважність 15",
"Languages": "None",
"CR": "2 (Дсв 450; БВ +2)"
}
},
"cat": {
"s": [
"Jumper. cat's jump distance є determined використовуючи його Спритність\nrather ніж його Сила.",
"Scratch. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 1 Рублячої шкоди."
],
"f": {
"AC": "12",
"HP": "2 (1к4)",
"Speed": "40 фт., Лазіння 40 фт.",
"Skills": "Perception +3, Stealth +4",
"Senses": "Темний зір 60 фт., Пасивна Уважність 13",
"Languages": "None",
"CR": "0 (Дсв 10; БВ +2)"
}
},
"celestial-spirit": {
"s": [
"Багатоатака. Дух робить кількість атак що дорівнює половина це\nзакляття's рівень (раунд вниз).\nПромениста Bow (Avenger Лише). Кидок далекобійної атаки: Бонус дорівнює your\nзакляття атака модифікатор, дистанція 600 фт. Влучання: 2к6 + 2 + рівня закляття\nПроменистої шкоди.\nПромениста Булава (Defender Лише). Кидок ближньої атаки: Бонус дорівнює your\nзакляття атака модифікатор, досяжність 5 фт. Влучання: 1к10 + 3 + рівня закляття\nПроменистої шкоди, та дух може обрати себе або іншу істота\nвоно може бачить у межах 10 футів ціль. chosen істота отримує\n1к10 Тимчасові хіти.\nHealing Дотик (1/день). Дух touches іншу істота. \nЦіль відновлює хіти що дорівнює 2к8 + рівня закляття.\nSee Summon Celestial."
],
"f": {
"AC": "11 + the spell's level + 2 (Defender only)",
"HP": "40 + 10 for each spell level above 5",
"Speed": "30 фт., Політ 40 фт.",
"Resistances": "Промениста",
"Immunities": "Зачарований, Наляканий",
"Senses": "Темний зір 60 фт., Пасивна Уважність 12",
"Languages": "Celestial, розуміє мови, які ви знаєте",
"CR": "None (Дсв 0; БВ equals your Proficiency Bonus)"
}
},
"centaur-trooper": {
"s": [
"Багатоатака. centaur робить два атаки, використовуючи Піка або Довгий лук\nу будь-який поєднання.\nПіка. Кидок ближньої атаки: +6, досяжність 10 фт. Влучання: 9 (1к10 + 4) Колюча\nшкоди.\nДовгий лук. Кидок далекобійної атаки: +4, дистанція 150/600 фт. Влучання: 6 (1к8 + 2)\nКолючої шкоди.",
"Trampling Charge (Відновлення 5–6). centaur рухається його\nШвидкість не провокуючи Атак за можливості та може рухатися\nкрізь spaces Середній або менша істоти. Each істота\nwhose простір centaur enters є targeted once наведений\nефект. Рятунок Сили: СК 14. Провал: 7 (1к6 + 4) Дробляча\nшкоди, та ціль отримує стан «Повалений».\nCentaur troopers є лицар-як guardians. Many є suspicious non-Фейрі\nістоти."
],
"f": {
"AC": "16",
"HP": "45 (6к10 + 12)",
"Speed": "50 фт.",
"Skills": "Athletics +6, Perception +3",
"Gear": "Breastplate, Longbow, Pike",
"Senses": "Пасивна Уважність 13",
"Languages": "Elvish, Sylvan",
"CR": "2 (Дсв 450; БВ +2)"
}
},
"centaur-warden": {
"s": [
"Багатоатака. centaur робить два атаки, використовуючи Forest Staff або\nSun Промінь у будь-який поєднання.\nForest Staff. Кидок ближньої атаки: +7, досяжність 5 фт. Влучання: 13 (2к8 + 4)\nДроблячої шкоди плюс 14 (4к6) Отруйної шкоди.\nЧаклунство. centaur застосовує одне з наведених заклять, використовуючи\nМудрість як чаклунську характеристику (СК рятунку від закляття 15):\nAt: Druidcraft, Розмова з Animals\nSun Промінь. Кидок далекобійної атаки: +7, дистанція 90 фт. Влучання: 14 (3к6 + 4) Промениста\nшкоди, та ціль отримує стан «Осліплений» Поки початок \n centaur's наступний хід.",
"Entangling Trail (Відновлення 5–6). centaur рухається до своєї Швидкості\nне провокуючи Атак за можливості. Each істота у межах 5 футів\n centaur як воно рухається є targeted once наведений ефект.\nРятунок Сили: СК 15. Провал: 11 (2к6 + 4) Дробляча\nшкоди, та ціль отримує стан «Скутий» Поки кінець\n його наступний хід.\nCentaur wardens часто lead групи centaur troopers та act як\nintermediaries between Фейрі істоти та trespassers у їхній території."
],
"f": {
"AC": "16",
"HP": "105 (14к10 + 28)",
"Speed": "50 фт.",
"Skills": "Athletics +7, Nature +5, Perception +7",
"Senses": "Пасивна Уважність 17",
"Languages": "Druidic, Elvish, Sylvan",
"CR": "7 (Дсв 2 900; БВ +3)"
}
},
"chain-devil": {
"s": [
"Diabolical Відновлення. Якщо диявол гине ззовні Дев'ять Пекел, його\nтіло зникає у sulfurous smoke, та воно отримує новий тіло\nмиттєво, оживаючи з усі його хіти десь у Дев'ять\nПекел.\nОпір магії. Диявол має Перевагу на рятунки проти\nзакляття та інший магічний ефекти.",
"Багатоатака. Диявол робить два Chain атак та використання Conjure\nInfernal Chain.\nChain. Кидок ближньої атаки: +7, досяжність 10 фт. Влучання: 11 (2к6 + 4) Рубляча\nшкоди. Якщо ціль є Великий або менша істота, воно має \nСхоплений стан (звільнення СК 14) від один два chains, та воно\nотримує стан «Скутий» Поки захват завершується.\nConjure Infernal Chain. Диявол conjures fiery chain bind \nістота. Рятунок Спритності: СК 15, одну істоту диявол може\nбачить у межах 60 футів. Провал: 9 (2к4 + 4) Вогняної шкоди, та ціль\nотримує стан «Скутий» Поки кінець диявол's наступний хід, \nякий очко chain зникає. Якщо ціль є Великий або менша,\n диявол рухається ціль 30 футів прямо до себе.\nУспіх: chain зникає.",
"Unnerving Погляд. Тригер: істота диявол може бачить починає його хід\nу межах 30 футів диявол та може бачить диявол. Відповідь—Мудрість\nРятунок: СК 15, triggering істота. Провал: ціль має\nстан «Наляканий» Поки кінець його хід. Успіх: ціль\nє несприйнятливий це диявол's Unnerving Погляд на 24 години."
],
"f": {
"AC": "15",
"HP": "85 (10к8 + 40)",
"Speed": "30 фт.",
"Resistances": "Дроблячий, Холод, Колючий, Рубляча",
"Immunities": "Вогонь, Отрута; Отруєний",
"Senses": "Темний зір 120 фт. (unimpeded by magical Darkness), Пасивна Уважність 11",
"Languages": "Infernal; телепатія 120 фт.",
"CR": "8 (Дсв 3 900; БВ +3)"
}
},
"chasme": {
"s": [
"Demonic Відновлення. Якщо chasme гине ззовні Безодня, його тіло\nрозчиняється у іхор, та воно отримує новий тіло миттєво, оживаючи з\nусі його хіти десь у Безодня.\nОпір магії. chasme має Перевагу на рятунки\nпроти закляття та інший магічний ефекти.\nУздовж ceilings, без потребуючи робити характеристика перевірка.",
"Proboscis. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 16 (4к6 + 2) Колюча\nшкоди плюс 21 (6к6) Некротичної шкоди. Якщо ціль є істота, його\nмаксимум хітів зменшується кількість що дорівнює Некротична\nшкоди отримана.",
"Drone. Рятунок Статури: СК 12, кожну істоту у 30-фут\nВипромінювання що походить від chasme (demons автоматично\nдосягти успіху на це рятунок). Провал: ціль має Непритомний\nстан та повторює рятунок наприкінці кожен його ходи. \nЦіль досягає успіху автоматично після 10 хвилини або якщо воно зазнає шкоди\nабо істота у межах 5 футів воно зазнає дія empty flask \nHoly Вода на воно. Успіх: ціль є несприйнятливий це chasme's\nDrone на 24 години."
],
"f": {
"AC": "15",
"HP": "78 (12к10 + 12)",
"Speed": "20 фт., Політ 60 фт.",
"Skills": "Perception +5",
"Resistances": "Холод, Вогонь, Блискавка",
"Immunities": "Отрута; Отруєний",
"Senses": "Сліпозір 10 фт., Темний зір 120 фт., Пасивна Уважність 15",
"Languages": "Abyssal; телепатія 120 фт.",
"CR": "6 (Дсв 2 300; БВ +3)"
}
},
"chimera": {
"s": [
"Багатоатака. chimera робить один Ram атака, один Укус атака,\nта один Кіготь атака. Воно може замінити Кіготь атака з використання Вогонь\nДихання якщо доступний.\nУкус. Кидок ближньої атаки: +7, досяжність 5 фт. Влучання: 11 (2к6 + 4) Колюча\nшкоди, або 18 (4к6 + 4) Колючої шкоди якщо chimera had\nПеревага на кидок атаки.\nКіготь. Кидок ближньої атаки: +7, досяжність 5 фт. Влучання: 7 (1к6 + 4) Рубляча\nшкоди.\nRam. Кидок ближньої атаки: +7, досяжність 5 фт. Влучання: 10 (1к12 + 4) Дробляча\nшкоди. Якщо ціль є Середній або менша істота, воно має \nПовалений стан.\nВогняне дихання (Відновлення 5–6). Рятунок Спритності: СК 15, кожен\nістота у 15-футовий Конус. Провал: 31 (7к8) Вогняної шкоди. Успіх:\nПоловина шкоди."
],
"f": {
"AC": "14",
"HP": "114 (12к10 + 48)",
"Speed": "30 фт., Політ 60 фт.",
"Skills": "Perception +8",
"Senses": "Темний зір 60 фт., Пасивна Уважність 18",
"Languages": "Understands Draconic but не говорить",
"CR": "6 (Дсв 2 300; БВ +3)"
}
},
"chuul": {
"s": [
"Амфібія. chuul може дихати повітря та вода.\nSense Магія. chuul senses магія у межах 120 футів себе. Це\nриса otherwise works як Виявлення магії закляття але не є себе\nмагічний.",
"Багатоатака. chuul робить два Pincer атак та використання\nПаралітичний Мацаки.\nPincer. Кидок ближньої атаки: +6, досяжність 10 фт. Влучання: 9 (1к10 + 4)\nДроблячої шкоди. Якщо ціль є Великий або менша істота, воно\nотримує стан «Схоплений» (звільнення СК 14) від один два pincers.\nПаралітичний Мацаки. Рятунок Статури: СК 13, одну істоту\nСхоплений chuul. Провал: ціль має Отруєний\nстан та повторює рятунок наприкінці кожен його ходи,\nзавершуючи ефект на себе на успіх. Після 1 хвилина, воно досягає успіху\nавтоматично. Поки Отруєний, ціль має Паралізований\nстан."
],
"f": {
"AC": "16",
"HP": "76 (9к10 + 27)",
"Speed": "30 фт., Плавання 30 фт.",
"Skills": "Perception +4",
"Immunities": "Отрута; Отруєний",
"Senses": "Темний зір 60 фт., Пасивна Уважність 14",
"Languages": "Understands Deep Speech but не говорить",
"CR": "4 (Дсв 1 100; БВ +2)"
}
},
"clay-golem": {
"s": [
"Кислота Absorption. Whenever голем є зазнає Кислотної шкоди,\nвоно зазнає немає шкоди та натомість відновлює кількість хіти\nщо дорівнює Кислотної шкоди dealt.\nBerserk. Whenever голем починає його хід Закривавлений, кидок 1к6. На \n6, голем goes berserk. На кожен його ходи поки berserk, \nголем атак nearest істота воно може бачить. Якщо немає істота є поблизу\nдостатньо рухатися та атака, голем атак об'єкт. Once\n голем goes berserk, воно continues бути berserk поки воно є\nзнищено або воно є немає longer Закривавлений.\nImmutable Форма. Голем не може форма-shiфт.\nОпір магії. Голем має Перевагу на рятунки\nпроти закляття та інший магічний ефекти.",
"Багатоатака. Голем робить два Удар атаки, або воно робить три\nУдар атак якщо воно used Hasten це хід.\nУдар. Кидок ближньої атаки: +9, досяжність 5 фт. Влучання: 10 (1к10 + 5) Дробляча\nшкоди плюс 6 (1к12) Кислотної шкоди, та ціль's хіт\nмаксимум зменшується кількість що дорівнює Кислотної шкоди отримана.",
"Hasten (Відновлення 5–6). Голем зазнає Dash та Disengage\nдії."
],
"f": {
"AC": "14",
"HP": "123 (13к10 + 52)",
"Speed": "20 фт.",
"Resistances": "Дроблячий, Колючий, Рубляча",
"Immunities": "Кислота, Отрута, Психічна; Зачарований, Виснаження, Наляканий, Паралізований, Скам’янілий, Отруєний",
"Senses": "Темний зір 60 фт., Пасивна Уважність 9",
"Languages": "Загальна plus one other language",
"CR": "9 (Дсв 5 000; БВ +4)"
}
},
"cloaker": {
"s": [
"Світло Sensitivity. Поки у Яскравий Світло, cloaker має Завада\nна кидок атакиs.",
"Багатоатака. cloaker робить один Attach атака та два Хвіст\nатаки.\nAttach. Кидок ближньої атаки: +6, досяжність 5 фт. Влучання: 13 (3к6 + 3) Колюча\nшкоди. Якщо ціль є Великий або менша істота, cloaker\nattaches воно. Поки cloaker є attached, ціль має \nОсліплений стан, та cloaker не може робити Attach атак проти\nінший цілі. У addition, cloaker halves шкоди воно зазнає\n(раунд вниз), та ціль зазнає той самий кількість шкоди.\n cloaker може detach себе витрачаючи 5 футів рух. \nЦіль або істота у межах 5 футів воно може виконати дія try \ndetach cloaker, doing тож succeeding на СК 14 Сила\n(Athletics) перевірка.\nХвіст. Кидок ближньої атаки: +6, досяжність 10 фт. Влучання: 8 (1к10 + 3) Рубляча\nшкоди.",
"Moan. Рятунок Мудрості: СК 13, кожну істоту у 60-фут\nВипромінювання що походить від cloaker. Провал: ціль має \nНаляканий стан поки кінець cloaker's наступний хід.\nУспіх: ціль є несприйнятливий це cloaker's Moan для наступний 24\nгодин.\nPhantasms (Відновлення після Short або Тривалий відпочинок). cloaker застосовує\n Дзеркальний образ закляття, що потребує немає закляття компоненти та використовуючи\nМудрість як чаклунську характеристику. Закляття завершується early якщо cloaker\nпочинає або завершується його хід у Яскравий Світло."
],
"f": {
"AC": "14",
"HP": "91 (14к10 + 14)",
"Speed": "10 фт., Політ 40 фт.",
"Skills": "Stealth +5",
"Immunities": "Наляканий",
"Senses": "Темний зір 120 фт., Пасивна Уважність 12",
"Languages": "Deep Speech, Undercommon",
"CR": "8 (Дсв 3 900; БВ +3)"
}
},
"cloud-giant": {
"s": [
"Багатоатака. Велетень робить два атаки, використовуючи Thunderous Булава\nабо Thundercloud у будь-який поєднання. Воно може замінити один атака з\nзастосуванням Чаклунства, щоб накласти Fog Хмарний.\nThunderous Булава. Кидок ближньої атаки: +12, досяжність 10 фт. Влучання: 21 (3к8 + 8)\nДроблячої шкоди плюс 7 (2к6) Громової шкоди.\nThundercloud. Кидок далекобійної атаки: +12, дистанція 240 фт. Влучання: 18 (3к6 + 8)\nГромової шкоди, та ціль отримує стан «Недієздатний»\nДо кінця свого наступного ходу.\nЧаклунство. Велетень застосовує одне з наведених заклять, що потребує немає\nМатеріальні компоненти та використовуючи Харизма як чаклунську характеристику\n(СК рятунку від закляття 15):\nЗа бажанням: Виявлення магії, Fog Хмарний, Світло\n1/день кожне: Control Weather, Gaseous Форма, Telekinesis",
"Туманний крок. Велетень застосовує Туманний крок закляття, використовуючи той самий\nчаклунство характеристика як Чаклунство."
],
"f": {
"AC": "14",
"HP": "200 (16к12 + 96)",
"Speed": "40 фт., Політ 20 фт. (ширяння)",
"Skills": "Insight +7, Perception +11",
"Senses": "Пасивна Уважність 21",
"Languages": "Загальна, Giant",
"CR": "9 (Дсв 5 000; БВ +4)"
}
},
"cockatrice": {
"s": [
"Petrifying Укус. Кидок ближньої атаки: +3, досяжність 5 фт. Влучання: 3 (1к4 + 1)\nКолючої шкоди. Якщо ціль є істота, воно є зазнає \nнаведений ефект. Рятунок Статури: СК 11. First Провал: \nціль отримує стан «Скутий». Ціль повторює рятунок \n кінець його наступний хід якщо воно є still Скутий, завершуючи ефект на\nсебе на успіх. Second Провал: ціль має Скам’янілий\nстан, натомість стан «Скутий», на 24 години.\nCockatrices часто try claim eye-catching structures—такий як ruins та\nsecluded farms—як roosts."
],
"f": {
"AC": "11",
"HP": "22 (5к6 + 5)",
"Speed": "20 фт., Політ 40 фт.",
"Immunities": "Скам’янілий",
"Senses": "Темний зір 60 фт., Пасивна Уважність 11",
"Languages": "None",
"CR": "1/2 (Дсв 100; БВ +2)"
}
},
"cockatrice-regent": {
"s": [
"Обліт. cockatrice не провокувати Атаку за можливості коли воно\nлетить назовні ворог's досяжність.",
"Багатоатака. cockatrice робить один Petrifying Укус атака та\nдва Пазурі атак.\nPetrifying Укус. Кидок ближньої атаки: +7, досяжність 5 фт. Влучання: 13 (2к8 + 4)\nКолючої шкоди. Якщо ціль є істота, воно є зазнає \nнаведений ефект. Рятунок Статури: СК 14. First Провал: \nціль отримує стан «Скутий» Та повторює рятунок кінець\n його наступний хід якщо воно є still Скутий, завершуючи ефект на себе на \nуспіх. Second Провал: ціль отримує стан «Скам’янілий»\nНатомість стан «Скутий».\nПазурі. Кидок ближньої атаки: +7, досяжність 5 фт. Влучання: 18 (4к6 + 4) Рубляча\nшкоди.",
"Magical Backlash. Тригер: істота у межах 120 футів \ncockatrice завдає шкоди воно. Відповідь—Рятунок Спритності: СК\n14, triggering істота. Провал: 13 (3к6 + 3) Силової шкоди.\nBolder ніж їхній менша cousins, cockatrice regents brim з unstable\nмагічний energy вони використання restrain distant вороги."
],
"f": {
"AC": "15",
"HP": "136 (16к10 + 48)",
"Speed": "30 фт., Політ 60 фт.",
"Immunities": "Скам’янілий",
"Senses": "Темний зір 120 фт., Пасивна Уважність 13",
"Languages": "—",
"CR": "8 (Дсв 3 900; БВ +3)"
}
},
"colossus": {
"s": [
"Immutable Форма. colossus не може форма-shiфт.\nЛегендарний опір (4/Day). Якщо colossus провалює рятунковий кидок, воно\nможе обрати досягти успіху натомість.\nОпір магії. colossus має Перевагу на рятунки\nпроти закляття та інший магічний ефекти.\nSiege Чудовисько. colossus завдає подвійну шкоду об'єкти та\nstructures.",
"Багатоатака. colossus робить три атаки, використовуючи Удар або\nПромениста Промінь у будь-який поєднання.\nУдар. Кидок ближньої атаки: +18, досяжність 20 фт. Влучання: 32 (4к10 + 10)\nДроблячої шкоди, та colossus pushes ціль 20\nfeet прямо геть від себе.\nПромениста Промінь. Кидок далекобійної атаки: +18, дистанція 300 фт. Влучання: 22 (4к10)\nПроменистої шкоди. Якщо ціль є Великий або менша істота, воно має\nстан «Повалений».\nDivine Beam (Відновлення 5–6). Рятунок Спритності: СК 26, кожен\nістота у 300-фут-довгий, 10-фут-завширшки Лінія. Провал: 65 (10к12)\nПроменистої шкоди. Успіх: Половина шкоди. Провал або Успіх: істота\nзведена до 0 хітів це beam disintegrates у dust, leaving\nbehind будь-який магія предмети воно was вдягнений або несе.",
"Використання легендарних дій: 3. Одразу після ходу іншої істоти, \ncolossus може витратити використання, щоб виконати одну з наступних дій. \ncolossus відновлює усі витрачені використання на початку кожен його ходи.\nSmite. colossus робить один Промениста Промінь атака.\nТупіт. colossus рухається до половини своєї Швидкості без provoking\nАтака за можливостіs, та воно може робити один Удар атака будь-який очко\nduring що рухатися."
],
"f": {
"AC": "23",
"HP": "553 (27к20 + 270)",
"Speed": "60 фт.",
"Resistances": "Некротична, Промениста",
"Immunities": "Отрута, Психічна; Зачарований, Виснаження, Наляканий, Паралізований, Скам’янілий, Отруєний, Приголомшений, Непритомний",
"Senses": "Справжній зір 300 фт., Пасивна Уважність 10",
"Languages": "Understands Celestial та Загальна but не говорить",
"CR": "25 (Дсв 75 000; БВ +8)"
}
},
"commoner": {
"s": [
"Training. commoner має proficiency у один skill DM's\nвибір та має Перевага whenever воно робить характеристика перевірка використовуючи\nщо skill.",
"Кийок. Кидок ближньої атаки: +2, досяжність 5 фт. Влучання: 2 (1к4) Дробляча\nшкоди.\nCommoners constitute majority people хто не pursue магічний\ntalents, extraordinary training, або життя adventure. Деякі є generous,\nhelpful sorts, поки інші є більше cautious у sharing що вони мають."
],
"f": {
"AC": "10",
"HP": "4 (1к8)",
"Speed": "30 фт.",
"Gear": "Club",
"Senses": "Пасивна Уважність 10",
"Languages": "Загальна",
"CR": "0 (Дсв 10; БВ +2)"
}
},
"constrictor-snake": {
"s": [
"Укус. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 6 (1к8 + 2) Колючої шкоди.\nСтискання. Рятунок Сили: СК 12, один Середній або менша\nістота snake може бачить у межах 5 футів. Провал: 7 (3к4)\nДроблячої шкоди, та ціль отримує стан «Схоплений»\n(звільнення СК 12)."
],
"f": {
"AC": "13",
"HP": "13 (2к10 + 2)",
"Speed": "30 фт., Плавання 30 фт.",
"Skills": "Perception +2, Stealth +4",
"Senses": "Сліпозір 10 фт., Пасивна Уважність 12",
"Languages": "None",
"CR": "1/4 (Дсв 50; БВ +2)"
}
},
"construct-spirit": {
"s": [
"Heated Body (Metal Лише). Істота що hits дух з \nближня атака або що починає його хід у захват з дух зазнає\n1к10 Вогняної шкоди.\nStony Lethargy (Кам'яний Лише). Коли істота починає його хід у межах\n10 футів дух, дух може ціль воно з магічний energy якщо \nдух може бачить воно. Рятунок Мудрості: СК дорівнює your СК рятунку від закляття,\nціль. Провал: Доки початок його наступний хід, ціль не може\nробити Атака за можливостіs, та його Швидкість є halved.",
"Багатоатака. Дух робить кількість Удар атак що дорівнює половина\nце закляття's рівень (раунд вниз).\nУдар. Кидок ближньої атаки: Бонус дорівнює your закляття атака модифікатор,\nдосяжність 5 фт. Влучання: 1к8 + 4 + рівня закляття Дроблячої шкоди.",
"Berserk Lashing (Clay Лише). Тригер: дух зазнає шкоди від \nістота. Відповідь: дух робить Удар атака проти що\nістота якщо possible, або дух рухається до половини своєї Швидкості до\nщо істота не провокуючи Атак за можливості.\nSee Summon Construc."
],
"f": {
"AC": "13 + the spell's level",
"HP": "40 + 15 for each spell level above 4",
"Speed": "30 фт.",
"Resistances": "Отрута",
"Immunities": "Зачарований, Виснаження, Наляканий, Паралізований, Отруєний",
"Senses": "Темний зір 60 фт., Пасивна Уважність 10",
"Languages": "Understands мови, які ви знаєте",
"CR": "None (Дсв 0; БВ equals your Proficiency Bonus)"
}
},
"copper-dragon-wyrmling": {
"s": [
"Роздирання. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 7 (1к10 + 2) Рубляча\nшкоди.\nКислотне дихання (Відновлення 5–6). Рятунок Спритності: СК 11, кожен\nістота у 20-фут-довгий, 5-фут-завширшки Лінія. Провал: 18 (4к8) Кислота\nшкоди. Успіх: Половина шкоди.\nSlowing Дихання. Рятунок Статури: СК 11, кожну істоту у \n15-футовий Конус. Провал: ціль не може виконати Reactions; його Швидкість є\nhalved; та воно може виконати або дія або Бонусна дія на його\nхід, не обидва. Це ефект триває до кінця свого наступного ходу.\nRelentlessly friendly та curious, найбільше copper дракони view світ як \nмісце безкінечний wonder та possibility. Ці gregarious дракони є fonts \npatience, hospitality, та humor, та вони шукають improve життя—або, \nщонайменше, mood— ті вони interact з. Якщо forced fight захищають\nсебе або їхній friends, ці дракони полюбляють використовуючи їхній slowing дихання та\nphysical атак subdue antagonists. Лише у cases extreme peril або\nemotion вони використання їхній смертоносний acid дихання. Copper дракони зазвичай живуть у\ncaverns серед picturesque hills та rock formations—особливо ті що\nє prominent landmarks. Ці дракони збирають gifts, хоча вони мають little\ninterest у скарб без meaning, немає matter how valuable воно є. To їх,\nthoughtfully given presents та feelings або memories вони symbolize є\nбільше important ніж masterpieces або магічний relics."
],
"f": {
"AC": "16",
"HP": "22 (4к8 + 4)",
"Speed": "30 фт., Лазіння 30 фт., Політ 60 фт.",
"Skills": "Perception +4, Stealth +3",
"Immunities": "Кислота",
"Senses": "Сліпозір 10 фт., Темний зір 60 фт., Пасивна Уважність 14",
"Languages": "Draconic",
"CR": "1 (Дсв 200; БВ +2)"
}
},
"couatl": {
"s": [
"Shielded Розум. couatl's thoughts не може бути read будь-який means,\nта інший істоти може communicate з воно telepathically лише якщо воно\nallows їх.",
"Укус. Кидок ближньої атаки: +7, досяжність 5 фт. Влучання: 11 (1к12 + 5) Колюча\nшкоди, та ціль отримує стан «Отруєний» Поки кінець \n couatl's наступний хід.\nСтискання. Рятунок Сили: СК 15, один Середній або менша\nістота couatl може бачить у межах 5 футів. Провал: 8 (1к6 + 5)\nДроблячої шкоди. Ціль отримує стан «Схоплений» (звільнення\nСК 13), та воно отримує стан «Скутий» Поки захват завершується.\nЧаклунство. couatl застосовує одне з наведених заклять, що потребує\nнемає закляття компоненти та використовуючи Мудрість як чаклунську характеристику\n(СК рятунку від закляття 15):\nЗа бажанням: Виявлення Злий та Добрий, Виявлення магії, Виявлення думок,\nShapechange (Звір або Гуманоїд форма лише, немає Temporary Hit\nхітів отримані від закляття, та немає Концентрація або Temporary\nхіти потрібно підтримувати закляття)\n1/день кожне: Create Food та Вода, Dream, Велике відновлення,\nЯсновидіння, Сон",
"Divine Aid (2/день). couatl застосовує Bless, Lesser Відновлення, або\nSanctuary, що потребує немає закляття компоненти та використовуючи той самий\nчаклунство характеристика як Чаклунство."
],
"f": {
"AC": "19",
"HP": "60 (8к8 + 24)",
"Speed": "30 фт., Політ 90 фт.",
"Resistances": "Дроблячий, Колючий, Рубляча",
"Immunities": "Психічна, Промениста",
"Senses": "Справжній зір 120 фт., Пасивна Уважність 15",
"Languages": "All; телепатія 120 фт.",
"CR": "4 (Дсв 1 100; БВ +2)"
}
},
"crab": {
"s": [
"Амфібія. crab може дихати повітря та вода.",
"Кіготь. Кидок ближньої атаки: +2, досяжність 5 фт. Влучання: 1 Дроблячої шкоди."
],
"f": {
"AC": "11",
"HP": "3 (1к4 + 1)",
"Speed": "20 фт., Плавання 20 фт.",
"Skills": "Stealth +2",
"Senses": "Сліпозір 30 фт., Пасивна Уважність 9",
"Languages": "None",
"CR": "0 (Дсв 10; БВ +2)"
}
},
"crawling-claw": {
"s": [
"Удар. Кидок ближньої атаки: +3, досяжність 5 фт. Влучання: 2 Некротичної шкоди.\nLone crawling кігті може continue killing sprees вони perpetrated у життя. Деякі\nrecklessly атака живий, поки інші pursue specific жертви. У rare cases,\n crawling claw wreaks mayhem поки rest його тіло still життя, з \noriginal істота potentially unaware його severed hand's crimes."
],
"f": {
"AC": "12",
"HP": "2 (1к4)",
"Speed": "20 фт., Лазіння 20 фт.",
"Immunities": "Некротична, Отрута; Зачарований, Виснаження, Наляканий, Недієздатний, Отруєний",
"Senses": "Сліпозір 30 фт., Пасивна Уважність 10",
"Languages": "Understands Загальна but не говорить",
"CR": "0 (Дсв 10; БВ +2)"
}
},
"crocodile": {
"s": [
"Утримання Дихання. crocodile може hold його дихання на 1 годину.",
"Укус. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 6 (1к8 + 2) Колючої шкоди.\nЯкщо ціль є Середній або менша, воно отримує стан «Схоплений»\n(звільнення СК 12). Поки Схоплений, ціль має Скутий\nстан."
],
"f": {
"AC": "12",
"HP": "13 (2к10 + 2)",
"Speed": "20 фт., Плавання 30 фт.",
"Skills": "Stealth +2",
"Senses": "Пасивна Уважність 10",
"Languages": "None",
"CR": "1/2 (Дсв 100; БВ +2)"
}
},
"cultist": {
"s": [
"Ritual Sickle. Кидок ближньої атаки: +3, досяжність 5 фт. Влучання: 3 (1к4 + 1) Рубляча\nшкоди плюс 1 Некротичної шкоди.\nCultists devote себе їхній faith's ватажки та otherworldly володарі.\nПоки це zeal grants cultists немає магічний powers, воно gives їх remarkable\nresolve у face threats. Cultists perform much cult's mundane працюють,\nякий може include evangelism, criminal acts, або serving як sacrifices."
],
"f": {
"AC": "12",
"HP": "9 (2к8)",
"Speed": "30 фт.",
"Skills": "Deception +2, Religion +2",
"Gear": "Leather Armor, Sickle",
"Senses": "Пасивна Уважність 10",
"Languages": "Загальна",
"CR": "1/8 (Дсв 25; БВ +2)"
}
},
"cultist-fanatic": {
"s": [
"Pact Клинок. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 6 (1к8 + 2) Рубляча\nшкоди плюс 7 (2к6) Некротичної шкоди.\nЧаклунство. Культист застосовує одне з наведених заклять, використовуючи\nМудрість як чаклунську характеристику (СК рятунку від закляття 12, +4 до влучання з\nзакляття атаки):\nЗа бажанням: Світло, Тавматургія\n2/день: Наказ\n1/день: Утримання особи",
"Spiritual Weapon (2/день). Культист застосовує Spiritual Weapon\nзакляття, використовуючи ту саму чаклунську характеристику, що й Чаклунство.\nCultist fanatics lead small cults або cells у межах більша cults. Вони're privy \nбільше cult's mysteries ніж lower-ranking cultists є, granting їх access\n магічний powers від їхній patrons."
],
"f": {
"AC": "13",
"HP": "44 (8к8 +8)",
"Speed": "30 фт.",
"Skills": "Deception +3, Persuasion +3, Religion +2",
"Gear": "Holy Symbol, Leather Armor",
"Senses": "Пасивна Уважність 12",
"Languages": "Загальна",
"CR": "2 (Дсв 450; БВ +2)"
}
},
"cultist-hierophant": {
"s": [
"Багатоатака. Культист робить три атаки, використовуючи Pact Клинок або\nПромениста Промінь у будь-який поєднання.\nPact Клинок. Кидок ближньої атаки: +9, досяжність 5 фт. Влучання: 12 (2к6 + 5) Рубляча\nшкоди плюс 18 (4к8) Променистої шкоди.\nПромениста Промінь. Кидок далекобійної атаки: +9, дистанція 120 фт. Влучання: 31 (4к12 + 5)\nПроменистої шкоди.\nЧаклунство. Культист застосовує одне з наведених заклять, використовуючи\nХаризма як чаклунську характеристику (СК рятунку від закляття 17):\nAt: Тавматургія\n1/день кожен: Jallarzi's Storm Radiance (рівень 7), Mass\nНавіювання\nCultist hierophants є ватажки хто oversee життя їхній underlings,\ndictate edicts cult, та interpret їхній patron's. Вони possess\nsupernatural powers отримані від cult's patron, supernatural sources, або\n сила їхній власний fanaticism. Ці ватажки знають їхній cult's deepest\nтаємниці та часто контролює stдистанція relics, mystical sites, та monstrous слуги."
],
"f": {
"AC": "16",
"HP": "144 (17к8 + 68)",
"Speed": "30 фт.",
"Skills": "Perception +7, Persuasion +9, Religion +5",
"Gear": "Breastplate, Holy Symbol",
"Senses": "Пасивна Уважність 17",
"Languages": "Celestial, Загальна",
"CR": "10 (Дсв 5 900; БВ +4)"
}
},
"cyclops-oracle": {
"s": [
"Багатоатака. cyclops робить три атаки, використовуючи Промениста Удар\nабо Flash Світло у будь-який поєднання.\nПромениста Удар. Кидок ближньої атаки: +10, досяжність 10 фт. Влучання: 22 (3к10 + 6)\nПроменистої шкоди.\nFlash Світло. Кидок далекобійної атаки: +10, дистанція 120 фт. Влучання: 17 (2к10 + 6)\nПроменистої шкоди, та ціль має Заваду на кидок атакиs\nпоки кінець cyclops's наступний хід.\nЧаклунство. cyclops застосовує одне з наведених заклять, що потребує\nнемає Матеріальні компоненти та використовуючи Мудрість як чаклунство\nхарактеристика (СК рятунку від закляття 16):\n2/день кожен: Магічне око, Виявлення магії,\n1/день: Легендарні знання",
"Portent (Відновлення 4–6). Тригер: cyclops або союзник воно може бачить\nробить D20 Test. Відповідь: cyclops кидки 1к20 та chooses\nwhether використання що кидок у місце d20 rolled для D20 Test.\nCyclops oracles gaze крізь history learn hidden truths. Many share ці\nтаємниці з ті хто aid їх у correcting mistakes минуле."
],
"f": {
"AC": "16",
"HP": "207 (18к12 + 90)",
"Speed": "40 фт.",
"Skills": "History +11, Perception +12",
"Senses": "Справжній зір 30 фт., Пасивна Уважність 22",
"Languages": "Giant",
"CR": "10 (Дсв 5 900; БВ +4)"
}
},
"cyclops-sentry": {
"s": [
"Багатоатака. cyclops робить два атаки, використовуючи Кам'яний Кийок або\nRock у будь-який поєднання.\nКам'яний Кийок. Кидок ближньої атаки: +9, досяжність 10 фт. Влучання: 16 (3к6 + 6)\nДроблячої шкоди. Якщо ціль є Величезний або менша істота, воно\nотримує стан «Повалений».\nRock. Кидок далекобійної атаки: +9, дистанція 30/120 фт. Влучання: 22 (3к10 + 6)\nДроблячої шкоди.",
"Limited Foresight (Відновлення 6). Тригер: істота cyclops може\nбачить робить кидок атаки проти воно. Відповідь: cyclops imposes\nЗавада на кидок, та cyclops отримує Перевага на атака\nкидки проти ціль поки кінець cyclops's наступний хід.\nMost cyclops sentries служити їхній divine progenitors та oppose ті хто\nwould tamper з fate."
],
"f": {
"AC": "14",
"HP": "138 (12к12 + 60)",
"Speed": "40 фт.",
"Senses": "Пасивна Уважність 8",
"Languages": "Giant",
"CR": "6 (Дсв 2 300; БВ +3)"
}
},
"dao": {
"s": [
"Земляний Glide. Дао може burrow крізь немагічний, unworked\nearth та stone. Поки doing тож, дао не disturb \nmaterial воно рухається крізь.\nЕлементаль Відновлення. Якщо дао гине ззовні Елементаль План\n Земляний, його тіло розчиняється у dirt, та воно отримує новий тіло у 1к4\nднів, оживаючи з усі його хіти десь на План \nЗемляний.\nОпір магії. Дао має Перевагу на рятунки проти\nзакляття та інший магічний ефекти.\nWishes. Дао має 30 percent chance knowing Wish закляття.\nЯкщо дао знає воно, дао може застосувати воно лише на behalf non-genie\nістота хто communicates wish у шлях дао може\nunderstand. Якщо дао застосовує закляття для істота, дао\nsuffers none закляття's stress. Once дао має застосувати воно три\ntimes, дао не може тож знову для 365 днів.",
"Багатоатака. Дао робить три Earthen Maul атак або два Земляний\nСпалах атак.\nEarthen Maul. Кидок ближньої атаки: +10, досяжність 5 фт. Влучання: 20 (4к6 + 6)\nДроблячої шкоди. Якщо ціль є Великий або менша істота, воно\nотримує стан «Повалений».\nЗемляний Спалах. Кидок далекобійної атаки: +10, дистанція 120 фт. Влучання: 15 (2к8 + 6)\nДроблячої шкоди. Hit або Схиблення: Земляний вибухає від ціль's\nпростір, creating наведений ефект. Рятунок Спритності: СК 16,\nкожну істоту у 10-футовий Випромінювання що походить від та including\nціль. Провал: 10 (3к6) Громової шкоди.\nЧаклунство. Дао застосовує одне з наведених заклять, що потребує немає\nМатеріальні компоненти та використовуючи Харизма як чаклунську характеристику\n(СК рятунку від закляття 16):\nAt: Виявлення Злий та Добрий, Виявлення магії, Кам'яний Форма\n1/день кожен: Gaseous Форма, Невидимість, Move Земляний, Passwall, План\nЗміщення, Tongues, Wall Кам'яний"
],
"f": {
"AC": "18",
"HP": "200 (16к10 + 112)",
"Speed": "30 фт., Копання 30 фт., Політ 30 фт. (ширяння)",
"Immunities": "Скам’янілий",
"Senses": "Темний зір 120 фт., Пасивна Уважність 11",
"Languages": "Primordial (Terran)",
"CR": "11 (Дсв 7 200; БВ +4)"
}
},
"darkmantle": {
"s": [
"Crush. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 6 (1к6 + 3) Дробляча\nшкоди, та darkmantle attaches ціль. Якщо ціль є \nСередній або менша істота та darkmantle had Перевага на\n кидок атаки, воно covers ціль, який отримує стан «Осліплений»\nТа є suffocating поки darkmantle є attached у це шлях.\nПоки attached ціль, darkmantle може атака лише \nціль але має Перевагу на його кидок атакиs. Its Швидкість стає 0, воно\nне може benefit від будь-який bonus його Швидкість, та воно рухається з \nціль. Істота може виконати дія try detach darkmantle\nвід себе, doing тож з successful СК 13 Сила (Athletics)\nперевірка. На його хід, darkmantle може detach себе використовуючи 5 футів\n рух.\nТемрява Аура (1/день). Magical Темрява fills 15-футовий Випромінювання\nщо походить від darkmantle. Це ефект триває поки \ndarkmantle maintains Концентрація на воно, 10 хвилини.\nТемний зір не може penetrate це area, та немає light може illuminate воно.\nUnnatural subterranean hunters, darkmantles veil себе у магічний\nshadows та використання їхній bizarre anatomies disguise себе як stalactites.\nКоли здобич passes below, lurking darkmantles drop та unfurl їхній webbed\nмацаки, attempting blind, suffocate, або crush їхній жертви. Darkmantles\nshare similarities з piercers та ropers та часто hunt поблизу ті monsters.\nScholars мають attempted establish shared origin або життя cycle between ті\nістоти, але їхній efforts є thwarted ті monsters' supernatural\nphysiologies та смертоносний natures."
],
"f": {
"AC": "11",
"HP": "22 (5к6 + 5)",
"Speed": "10 фт., Політ 30 фт.",
"Skills": "Stealth +3",
"Senses": "Сліпозір 60 фт., Пасивна Уважність 10",
"Languages": "None",
"CR": "1/2 (Дсв 100; БВ +2)"
}
},
"death-cultist": {
"s": [
"Багатоатака. Культист робить три атаки, використовуючи Dread Scythe або\nDeathly Промінь у будь-який поєднання.\nDread Scythe. Кидок ближньої атаки: +7, досяжність 10 фт. Влучання: 9 (1к10 + 4)\nРублячої шкоди плюс 11 (2к10) Некротичної шкоди, та ціль\nне може відновити хіти до кінця свого наступного ходу.\nDeathly Промінь. Кидок далекобійної атаки: +6, дистанція 120 фт. Влучання: 22 (4к10)\nНекротичної шкоди.\nЧаклунство. Культист застосовує одне з наведених заклять, використовуючи\nМудрість як чаклунську характеристику (СК рятунку від закляття 14):\nAt: Розмова з мертвими, Тавматургія",
"Spirit Wail (Відновлення 5–6). Рятунок Мудрості: СК 14, кожен\nістота у 20-футовий Випромінювання що походить від культист. Провал:\n14 (4к6) Психічної шкоди, та ціль має Наляканий\nстан до кінця свого наступного ходу. Успіх: Половина шкоди лише.\nСмерть cultists revel у nihilistic сили, embracing їх як paths undeath,\nmultiversal purity, або entropic inevitability. Ці cultists служити могутній\nundead істоти, apocalyptic prophecies, або immortals з сила над смерть,\nтакий як Acererak, Kyuss, Orcus, Vecna, або Wee Jas."
],
"f": {
"AC": "17",
"HP": "127 (15к8 + 60)",
"Speed": "30 фт.",
"Skills": "Insight +6, Perception +6, Religion +4",
"Gear": "Splint Armor",
"Senses": "Пасивна Уважність 16",
"Languages": "Загальна",
"CR": "8 (Дсв 3 900; БВ +3)"
}
},
"death-dog": {
"s": [
"Багатоатака. Смерть dog робить два Укус атак.\nУкус. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 4 (1к4 + 2) Колючої шкоди.\nЯкщо ціль є істота, воно є зазнає наведений ефект.\nРятунок Статури: СК 12. First Провал: ціль має \nОтруєний стан. Поки Отруєний, ціль's максимум хітів\nне return звичайний коли finishing Тривалий відпочинок, та воно повторює\n рятунок кожен 24 годин що elapse, завершуючи ефект на себе на \nуспіх. Subsequent Failures: Отруєний ціль's хіт\nмаксимум зменшується 5 (1к10)."
],
"f": {
"AC": "12",
"HP": "39 (6к8 + 12)",
"Speed": "40 фт.",
"Skills": "Perception +5, Stealth +4",
"Immunities": "Осліплений, Зачарований, Оглухлий, Наляканий, Приголомшений, Непритомний",
"Senses": "Темний зір 120 фт., Пасивна Уважність 15",
"Languages": "—",
"CR": "1 (Дсв 200; БВ +2)"
}
},
"death-knight": {
"s": [
"Легендарний опір (3/день). Якщо смерть лицар провалює рятунковий кидок, воно\nможе обрати досягти успіху натомість.\nОпір магії. Смерть лицар має Перевагу на рятунки\nпроти закляття та інший магічний ефекти.\nMarshal Нежить. Нежить істоти смерть лицар's вибір\n(excluding себе) у 60-футовий Випромінювання що походить від воно мають\nПеревага на кидок атакиs та рятунковий кидки. Воно не може використання це риса якщо воно\nотримує стан «Недієздатний».\nНежить Відновлення. Якщо смерть лицар є знищено перед воно atones для\nйого evil, воно отримує новий тіло у 1к10 днів, оживаючи з усі його хіти.\n Новий тіло appears у location significant смерть лицар.",
"Багатоатака. Смерть лицар робить три Dread Клинок атак.\nDread Клинок. Кидок ближньої атаки: +11, досяжність 5 фт. Влучання: 12 (2к6 + 5) Рубляча\nшкоди плюс 13 (3к8) Некротичної шкоди.\nHellflre Orb (Відновлення 5–6). Рятунок Спритності: СК 18, кожну істоту\nу 20-фут-радіус Сфера зосереджений на очко смерть лицар може бачить\nу межах 120 футів. Провал: 35 (10к6) Вогняної шкоди плюс 35 (10к6) Некротична\nшкоди. Успіх: Половина шкоди.\nЧаклунство. Смерть лицар застосовує одне з наведених заклять, що потребує\nнемає Матеріальні компоненти та використовуючи Харизма як чаклунську характеристику\n(СК рятунку від закляття 18):\nAt: Наказ, Phantom Steed\n2/день кожен: Destructive Wave (Некротична), Розсіяння магії",
"Parry. Тригер: смерть лицар є hit ближня кидок атаки поки тримає\n зброя. Відповідь: смерть лицар додає 6 його КБ проти що\nатака, можливо спричиняючи воно схиблення.",
"Використання легендарних дій: 3. Одразу після ходу іншої істоти, \nсмерть лицар може витратити використання, щоб виконати одну з наступних дій. \nСмерть лицар відновлює усі витрачені використання на початку кожен його ходи.\nDread Authority. Смерть лицар використовує Чаклунство, щоб застосувати Наказ.\n Смерть лицар не може виконати це дія знову поки початок його наступний\nхід.\nFell Word. Рятунок Статури: СК 18, одну істоту смерть\nлицар може бачить у межах 120 футів. Провал: 17 (5к6) Некротичної шкоди, та \nціль's максимум хітів зменшується кількість що дорівнює \nшкоди отримана. Провал або Успіх: смерть лицар не може виконати це дія\nзнову до початку свого наступного ходу.\nLunge. Смерть лицар рухається до половини своєї Швидкості, та воно робить один\nDread Клинок атака.\nСмерть knights є смертоносний combatants та domineering commanders з grim histories. Деякі strive кінець curses що doom їх undeath, хоча їхній\nselfish souls eternally shackle їх їхній fates. Others, як infamous смерть лицар Lord Soth, brood у dismal ruins для centuries, rousing себе дія\nлише коли something reignites їхній deathless evil."
],
"f": {
"AC": "20",
"HP": "199 (21к8 + 105)",
"Speed": "30 фт.",
"Immunities": "Некротична, Отрута; Виснаження, Наляканий, Отруєний",
"Senses": "Темний зір 120 фт., Пасивна Уважність 13",
"Languages": "Abyssal, Загальна",
"CR": "17 (Дсв 18 000; БВ +6)"
}
},
"death-knight-aspirant": {
"s": [
"Опір магії. aspirant має Перевагу на рятунки\nпроти закляття та інший магічний ефекти.\nMarshal Нежить. Нежить істоти aspirant's вибір\n(excluding себе) у 60-футовий Випромінювання що походить від воно мають\nПеревага на кидок атакиs та рятунковий кидки. Воно не може використання це риса якщо\nвоно отримує стан «Недієздатний».",
"Багатоатака. aspirant робить три Dread Клинок атак.\nDread Клинок. Кидок ближньої атаки: +9, досяжність 5 фт. Влучання: 14 (2к8 + 5)\nРублячої шкоди плюс 10 (3к6) Некротичної шкоди.\nHellflre Orb (Відновлення 5–6). Рятунок Спритності: СК 15, кожен\nістота у 20-фут-радіус Сфера зосереджений на очко aspirant\nможе бачить у межах 120 футів себе. Провал: 21 (6к6) Вогняної шкоди плюс 21\n(6к6) Некротичної шкоди. Успіх: Половина шкоди.\nЧаклунство. aspirant застосовує одне з наведених заклять, використовуючи\nХаризма як чаклунську характеристику (СК рятунку від закляття 15):\nAt: Phantom Steed\n1/день кожен: Destructive Wave (Некротична), Розсіяння магії",
"Parry. Тригер: aspirant є hit ближня кидок атаки поки тримає\n зброя. Відповідь: aspirant додає 4 його КБ проти що\nатака, можливо спричиняючи воно схиблення.\nКоли leader villainous order rises як смерть лицар, їхній wicked\ndevotees може join їх у їхній проклятий існування як смерть лицар aspirants.\nЦі послідовники bear measure їхній leader's сила та служити як вони did у\nжиття, obediently наведений смерть лицар's decrees та heralding його terrible\n."
],
"f": {
"AC": "20",
"HP": "178 (21к8 + 84)",
"Speed": "30 фт.",
"Immunities": "Некротична, Отрута; Виснаження, Наляканий, Отруєний",
"Senses": "Темний зір 120 фт., Пасивна Уважність 11",
"Languages": "Abyssal, Загальна",
"CR": "11 (Дсв 7 200; БВ +4)"
}
},
"death-slaad": {
"s": [
"Опір магії. Слаад має Перевагу на рятунки\nпроти закляття та інший магічний ефекти.\nРегенерація. Слаад відновлює 10 хіти на початку кожен \nйого ходи якщо воно має щонайменше 1 хіт.",
"Багатоатака. Слаад робить два Chaos Клинок атак.\nChaos Клинок. Кидок ближньої атаки: +9, досяжність 10 фт. Влучання: 11 (1к12 + 5)\nРублячої шкоди плюс 10 (3к6) Некротичної шкоди. Доки початок \n слаад's наступний хід, ціль має стан determined \nrolling 1к4: на 1, Зачарований; на 2, Наляканий; на 3, Отруєний; або\nна 4, Недієздатний.\nЧаклунство. Слаад застосовує одне з наведених заклять, що потребує немає\nМатеріальні компоненти та використовуючи Харизма як чаклунську характеристику\n(СК рятунку від закляття 16):\nAt: Виявлення магії, Виявлення думок, Невидимість (сам лише), Маг\nРука, Великий образ\n1/день кожен: Blight (рівень 8), Cloudkill (рівень 6), Політ,\nЗміна плану, Tongues",
"Форма-Shiфт. Слаад форма-зміщується у Малий або Середній\nГуманоїд, або воно повертається свою справжню форму. Other ніж його розмір, його game\nхарактеристики є той самий у кожен форма. Будь-який спорядження воно є вдягнений або\nнесе не є перетворено.\nSlaad lords створює смерть слаади infusing gray слаади з portion їхній\nchaotic energy. Коли групи слаади act deliberately, смерть слаади є часто\nbehind їхній designs."
],
"f": {
"AC": "18",
"HP": "178 (21к8 + 84)",
"Speed": "40 фт.",
"Skills": "Arcana +6, Perception +8",
"Resistances": "Кислота, Холод, Вогонь, Блискавка, Грім",
"Senses": "Сліпозір 60 фт., Темний зір 60 фт., Пасивна Уважність 18",
"Languages": "Загальна, Slaad; телепатія 60 фт.",
"CR": "10 (Дсв 5 900; БВ +4)"
}
},
"death-tyrant": {
"s": [
"Легендарний опір (3/день, або 4/Day у Лігво). Якщо смерть тиран провалює \nрятунковий кидок, воно може обрати досягти успіху натомість.",
"Багатоатака. Смерть тиран використання Eye Rays три times.\nУкус. Кидок ближньої атаки: +9, досяжність 5 фт. Влучання: 13 (2к8 + 4) Колючої шкоди.\nEye Rays. Смерть тиран randomly shoots один наведений магічний\nrays ціль воно може бачить у межах 120 футів себе (кидок 1к10; reroll якщо \nсмерть тиран має already used що ray during це хід):\n1: Charm Промінь. Рятунок Мудрості: СК 17. Провал: 13 (3к8) Психічна\nшкоди, та ціль отримує стан «Зачарований» На 1 годину або поки воно\nзазнає шкоди. Успіх: Половина шкоди лише.\n2: Паралітичний Промінь. Рятунок Статури: СК 17. Провал: ціль\nотримує стан «Паралізований» Та повторює рятунок наприкінці кожен \nйого ходи, завершуючи ефект на себе на успіх. Після 1 хвилина, воно\nдосягає успіху автоматично.\n3: Страх Промінь. Рятунок Мудрості: СК 17. Провал: 10 (3к6) Психічна\nшкоди, та ціль отримує стан «Наляканий» Поки кінець його\nнаступний хід. Успіх: Половина шкоди лише.\n4: Slowing Промінь. Рятунок Статури: СК 17. Провал: 18 (4к8)\nНекротичної шкоди. Доки кінець ціль's наступний хід, ціль не може\nвиконати Reactions; його Швидкість є halved; та воно може виконати або дія або \nБонусна дія на його хід, не обидва. Успіх: Половина шкоди лише.\n5: Enervation Промінь. Рятунок Статури: СК 17. Провал: 16 (3к10)\nОтруйної шкоди, та ціль отримує стан «Отруєний» Поки кінець\n його наступний хід. Поки Отруєний, ціль не може відновити хіти.\nУспіх: Половина шкоди лише.\n6: Telekinetic Промінь. Рятунок Сили: СК 17 (ціль досягає успіху\nавтоматично якщо воно є Гігантський). Провал: смерть тиран рухається \nціль 30 футів у будь-який direction. Ціль має Скутий\nстан поки початок смерть тиран's наступний хід або поки смерть\nтиран отримує стан «Недієздатний». Смерть тиран може також exert\nfine контролює на об'єкти з це ray, такий як manipulating tool або\nотвір door або container.\n7: Сон Промінь. Рятунок Мудрості: СК 17 (ціль досягає успіху\nавтоматично якщо воно є Construct або Нежить). Провал: ціль має\nстан «Непритомний» На 1 хвилину. Стан завершується якщо ціль\nзазнає шкоди або істота у межах 5 футів воно зазнає дія wake воно.\n8: Petriflcation Промінь. Рятунок Статури: СК 17. First Провал: \nціль отримує стан «Скутий» Та повторює рятунок наприкінці\nйого наступний хід якщо воно є still Скутий, завершуючи ефект на себе на \nуспіх. Second Провал: ціль отримує стан «Скам’янілий» Натомість \nстан «Скутий».\n9: Disintegration Промінь. Рятунок Спритності: СК 17. Провал: 36 (8к8)\nСилової шкоди. Якщо ціль є немагічний об'єкт або creation \nмагічний force, 10-футовий Куб воно disintegrates у dust. Успіх: Половина\nшкоди. Провал або Успіх: Якщо ціль є істота та це шкоди\nзменшує воно 0 хіти, воно disintegrates у dust.\n10: Смерть Промінь. Рятунок Спритності: СК 17. Провал: 55 (10к10)\nНекротичної шкоди. Успіх: Половина шкоди. Провал або Успіх: ціль\nгине якщо ray зменшує воно 0 хіти.",
"Negative Energy Конус. Смерть тиран's central eye emits \nimperceptible, магічний wave negative energy у 150-футовий Конус.\nІстоти у що area не може відновити хіти поки початок смерть\nтиран's наступний хід. intact Гуманоїд труп there миттєво rises як \nZombie під смерть тиран's контролює та зазнає його хід одразу\nпісля смерть тиран на той самий initiative count.",
"Використання легендарних дій: 3 (4 у Лігво). Одразу після іншу істота's\nхід, смерть тиран може витратити використання, щоб виконати одну з наступних дій.\n Смерть тиран відновлює усі витрачені використання на початку кожен його ходи.\nChomp. Смерть тиран робить два Укус атак.\nПогляд. Смерть тиран використання Eye Rays."
],
"f": {
"AC": "19",
"HP": "195 (26к10 + 52)",
"Speed": "5 фт., Політ 40 фт. (ширяння)",
"Skills": "Perception +12",
"Immunities": "Отрута; Зачарований, Виснаження, Паралізований, Скам’янілий, Отруєний, Повалений",
"Senses": "Темний зір 120 фт., Пасивна Уважність 22",
"Languages": "Deep Speech, Undercommon",
"CR": "14 (Дсв 11 500, or 13 000 у лігві; БВ +5)"
}
},
"deer": {
"s": [
"Agile. deer не провокувати Атаку за можливості коли воно\nрухається назовні ворог's досяжність.",
"Ram. Кидок ближньої атаки: +2, досяжність 5 фт. Влучання: 2 (1к4) Дробляча\nшкоди."
],
"f": {
"AC": "13",
"HP": "4 (1к8)",
"Speed": "50 фт.",
"Skills": "Perception +4",
"Senses": "Темний зір 60 фт., Пасивна Уважність 14",
"Languages": "None",
"CR": "0 (Дсв 10; БВ +2)"
}
},
"demilich": {
"s": [
"Легендарний опір (3/день, або 4/Day у Лігво). Якщо демоліч провалює \nрятунковий кидок, воно може обрати досягти успіху натомість.\nНежить Відновлення. Якщо демоліч є знищено, воно reforms та\nвідновлює усі його хіти у 1к10 днів якщо не Wish закляття є застосувати на його\nлишається.",
"Багатоатака. Демоліч робить три Некротична Спалах атак.\nНекротична Спалах. Кидок ближньої або далекобійної атаки: +11, досяжність 5 фт. Або дистанція\n120 фт. Влучання: 24 (7к6) Некротичної шкоди.\nHowl (Відновлення 5–6). Рятунок Статури: СК 19, кожну істоту\nу 30-футовий Випромінювання що походить від демоліч. Провал: 70\n(20к6) Психічної шкоди. Провал або Успіх: ціль має \nНаляканий стан поки початок демоліч's наступний хід.",
"Використання легендарних дій: 3 (4 у Лігво). Одразу після іншу\nістота's хід, демоліч може витратити використання виконати один \nнаведений дії. Демоліч відновлює усі витрачені використання на початку\nкожен його ходи.\nEnergy Drain. Рятунок Статури: СК 19, одну істоту \nдемоліч може бачить у межах 120 футів. Провал: ціль's хіт\nмаксимум зменшується 14 (4к6). Провал або Успіх: демоліч\nне може виконати це дія знову до початку свого наступного ходу.\nGrave-Dust Flight. Демоліч летить його Політ Швидкість, shedding\ngrave dust. Each істота у межах 5 футів демоліч як воно рухається є\ntargeted once наведений ефект. Рятунок Статури: СК\n19. Провал: ціль отримує стан «Осліплений» Поки кінець \nдемоліч's наступний хід. Провал або Успіх: демоліч не може виконати це\nдія знову до початку свого наступного ходу.\nNecrosis. Демоліч робить один Некротична Спалах атака.\n Демоліч є skull harboring remnants lich's wicked essence. Якщо \nburden immortality overwhelms lich, його consciousness ходи inward як його\nтіло rots геть. But якщо його лишається є disturbed, демоліч rises. Demiliches\nзазвичай appear як skulls adorned з gems або arcane sigils."
],
"f": {
"AC": "20",
"HP": "180 (72к4)",
"Speed": "5 фт., Політ 30 фт. (ширяння)",
"Resistances": "Дроблячий, Колючий, Рубляча",
"Immunities": "Некротична, Отрута, Психічна; Зачарований, Оглухлий, Виснаження, Наляканий, Паралізований, Скам’янілий, Отруєний, Повалений, Приголомшений",
"Senses": "Справжній зір 120 фт., Пасивна Уважність 13",
"Languages": "None",
"CR": "18 (Дсв 20 000, or 22 000 у лігві; БВ +6)"
}
},
"deva": {
"s": [
"Exalted Відновлення. Якщо deva гине ззовні Mount Celestia, його\nтіло зникає, та воно отримує новий тіло миттєво, оживаючи з усі\nйого хіти десь у Mount Celestia.\nОпір магії. deva має Перевагу на рятунки проти\nзакляття та інший магічний ефекти.",
"Багатоатака. deva робить два Holy Булава атак.\nHoly Булава. Кидок ближньої атаки: +8, досяжність 5 фт. Влучання: 7 (1к6 + 4)\nДроблячої шкоди плюс 18 (4к8) Променистої шкоди.\nЧаклунство. deva застосовує одне з наведених заклять, що потребує немає\nМатеріальні компоненти та використовуючи Харизма як чаклунську характеристику\n(СК рятунку від закляття 17):\nЗа бажанням: Виявлення Злий та Добрий, Shapechange (Звір або Гуманоїд форма\nлише, немає Тимчасові хіти отримані від закляття, та немає\nКонцентрація або Тимчасові хіти потрібно підтримувати \nзакляття)\n1/день кожне: Commune, Raise Dead",
"Divine Aid (2/день). deva застосовує Cure Wounds, Lesser Відновлення,\nабо Remove Curse, використовуючи ту саму чаклунську характеристику, що й Чаклунство."
],
"f": {
"AC": "17",
"HP": "229 (27к8 + 108)",
"Speed": "30 фт., Політ 90 фт. (ширяння)",
"Skills": "Insight +9, Perception +9",
"Resistances": "Промениста",
"Immunities": "Зачарований, Виснаження, Наляканий",
"Senses": "Темний зір 120 фт., Пасивна Уважність 19",
"Languages": "All; телепатія 120 фт.",
"CR": "10 (Дсв 5 900; БВ +4)"
}
},
"dire-wolf": {
"s": [
"Тактика зграї. wolf має Перевагу на кидок атаки проти \nістота якщо щонайменше один wolf's союзники є у межах 5 футів \nістота та союзник не отримують стан «Недієздатний».",
"Укус. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 8 (1к10 + 3) Колюча\nшкоди. Якщо ціль є Великий або менша істота, воно має Повалений\nстан."
],
"f": {
"AC": "14",
"HP": "22 (3к10 + 6)",
"Speed": "50 фт.",
"Skills": "Perception +5, Stealth +4",
"Senses": "Темний зір 60 фт., Пасивна Уважність 15",
"Languages": "None",
"CR": "1 (Дсв 200; БВ +2)"
}
},
"dire-worg": {
"s": [
"Опір магії. worg має Перевагу на рятунки проти\nзакляття та інший магічний ефекти.",
"Багатоатака. worg робить три Укус атак.\nУкус. Кидок ближньої атаки: +10, досяжність 5 фт. Влучання: 15 (2к8 + 6) Колюча\nшкоди плюс 7 (2к6) Отруйної шкоди, та ціль має \nОтруєний стан поки початок worg's наступний хід. Поки\nОтруєний, ціль не може відновити хіти.\nDreadful Howl (Відновлення 5–6). Рятунок Мудрості: СК 16, кожен\nістота у межах 30 футів що не є worg. Провал: 36 (8к8) Психічна\nшкоди, та ціль отримує стан «Наляканий» Поки початок\n worg's наступний хід. Успіх: Половина шкоди лише.",
"Warp Крок. worg телепортується, уздовж з willing істота його\nвибір у межах 5 футів воно, 30 футів вільний простір воно може\nбачить."
],
"f": {
"AC": "16",
"HP": "147 (14к12 + 56)",
"Speed": "50 фт.",
"Skills": "Perception +11",
"Senses": "Темний зір 120 фт., Пасивна Уважність 21",
"Languages": "Goblin, Sylvan, Worg",
"CR": "10 (Дсв 5 900; БВ +4)"
}
},
"displacer-beast": {
"s": [
"Avoidance. Якщо displacer звір є зазнає ефект що allows\nвоно робити рятунковий кидок виконати лише половина шкоди, воно натомість зазнає\nнемає шкоди якщо воно досягає успіху на рятунок та половина шкоди якщо воно провалює. Воно\nне може використання це риса якщо воно отримує стан «Недієздатний».\nDisplacement. Атака кидки проти displacer звір мають\nЗавада, since воно projects illusion що робить воно appear бути\nпоблизу його actual location. Це риса є suppressed поки displacer\nзвір отримує стан «Недієздатний».",
"Багатоатака. displacer звір робить один Роздирання атака та один\nМацак атака.\nРоздирання. Кидок ближньої атаки: +6, досяжність 5 фт. Влучання: 9 (1к10 + 4) Рубляча\nшкоди. Якщо ціль є Великий або менша істота, воно має Повалений\nстан.\nМацак. Кидок ближньої атаки: +6, досяжність 10 фт. Влучання: 11 (2к6 + 4) Колюча\nшкоди."
],
"f": {
"AC": "13",
"HP": "76 (9к10 + 27)",
"Speed": "40 фт.",
"Senses": "Темний зір 60 фт., Пасивна Уважність 11",
"Languages": "Understands Sylvan but не говорить",
"CR": "3 (Дсв 700; БВ +2)"
}
},
"djinni": {
"s": [
"Елементаль Відновлення. Якщо джин гине ззовні Елементаль План \nAir, його тіло розчиняється у mist, та воно отримує новий тіло у 1к4 днів,\nоживаючи з усі його хіти десь на План Air.\nОпір магії. Джин має Перевагу на рятунки проти\nзакляття та інший магічний ефекти.\nWishes. Джин має 30 percent chance knowing Wish закляття. Якщо\n джин знає воно, джин може застосувати воно лише на behalf non-genie\nістота хто communicates wish у шлях джин може understand.\nЯкщо джин застосовує закляття для істота, джин suffers none \nзакляття's stress. Once джин має застосувати воно три times, джин не може \nтож знову для 365 днів.",
"Багатоатака. Джин робить три атаки, використовуючи Storm Клинок або Storm\nСтріла у будь-який поєднання.\nStorm Клинок. Кидок ближньої атаки: +9, досяжність 5 фт. Влучання: 12 (2к6 + 5) Рубляча\nшкоди плюс 7 (2к6) Блискавкової шкоди.\nStorm Стріла. Кидок далекобійної атаки: +9, дистанція 120 фт. Влучання: 13 (3к8) Грім\nшкоди. Якщо ціль є Великий або менша істота, воно має Повалений\nстан.\nCreate Whirlwind. Джин conjures whirlwind очко воно може бачить\nу межах 120 футів. whirlwind fills 20-фут-радіус, 60-фут-high Циліндр\nзосереджений на що очко. whirlwind триває поки джин's\nКонцентрація на воно завершується. Джин може рухатися whirlwind 20\nfeet на початку кожен його ходи. Whenever whirlwind enters \nістота's простір або істота enters whirlwind, що істота є\nзазнає наведений ефект. Рятунок Сили: СК 17 (істота\nробить це рятунок лише once per хід, та джин є unaffected). Провал:\nПоки у whirlwind, ціль отримує стан «Скутий» Та\nрухається з whirlwind. At початок кожен його ходи, \nСкутий ціль зазнає 21 (6к6) Громової шкоди. At кінець кожен \nйого ходи, ціль повторює рятунок, завершуючи ефект на себе на \nуспіх.\nЧаклунство. Джин застосовує одне з наведених заклять, що потребує немає\nМатеріальні компоненти та використовуючи Харизма як чаклунську характеристику\n(СК рятунку від закляття 17):\nЗа бажанням: Виявлення Злий та Добрий, Виявлення магії\n2/день кожне: Create Food та Вода (може створює wine натомість вода),\nTongues, Wind Walk\n1/день кожне: Creation, Gaseous Форма, Невидимість, Великий образ, Зміна плану"
],
"f": {
"AC": "17",
"HP": "218 (19к10 + 114)",
"Speed": "30 фт., Політ 90 фт. (ширяння)",
"Immunities": "Блискавка, Грім",
"Senses": "Темний зір 120 фт., Пасивна Уважність 13",
"Languages": "Primordial (Auran)",
"CR": "11 (Дсв 7 200; БВ +4)"
}
},
"doppelganger": {
"s": [
"Багатоатака. doppelganger робить два Удар атак та використання\nUnsettling Visage якщо доступний.\nУдар. Кидок ближньої атаки: +6 (з Перевагою during first раунд \nкожен бій), досяжність 5 фт. Влучання: 11 (2к6 + 4) Дроблячої шкоди.\nRead Думки. doppelganger застосовує Виявлення думок, що потребує\nнемає закляття компоненти та використовуючи Харизма як чаклунську характеристику\n(СК рятунку від закляття 12).\nUnsettling Visage (Відновлення 6). Рятунок Мудрості: СК 12, кожен\nістота у 15-футовий Випромінювання що походить від doppelganger\nщо може бачить doppelganger. Провал: ціль має \nНаляканий стан та повторює рятунок наприкінці кожен його\nходи, завершуючи ефект на себе на успіх. Після 1 хвилина, воно\nдосягає успіху автоматично.",
"Форма-Shiфт. doppelganger форма-зміщується у Середній або Малий\nГуманоїд, або воно повертається свою справжню форму. Its game характеристики, інший\nніж його розмір, є той самий у кожен форма. Будь-який спорядження воно є вдягнений\nабо несе не є перетворено.\nDoppelgangers є supernatural істоти з характеристика форма-shift у будь-який\nhumanlike форма. Їхній розум-reading abilities aid їх у creating поблизу-\nperfect disguises та plucking таємниці від unguarded minds. Occasionally,\ndoppelgangers використання їхній форма-shifting характеристика у більше overt ways,\ntransforming у unsettling форми frighten вороги."
],
"f": {
"AC": "14",
"HP": "52 (8к8 + 16)",
"Speed": "30 фт.",
"Skills": "Deception +6, Insight +3",
"Immunities": "Зачарований",
"Senses": "Темний зір 60 фт., Пасивна Уважність 11",
"Languages": "Загальна plus three other languages",
"CR": "3 (Дсв 700; БВ +2)"
}
},
"dracolich": {
"s": [
"Легендарний опір (3/день, або 4/Day у Лігво). Якщо драколіч провалює \nрятунковий кидок, воно може обрати досягти успіху натомість.\nЖиття Suppression. Істоти у межах 60 футів драколіч не може відновити\nхіти.\nОпір магії. Драколіч має Перевагу на рятунки проти\nзакляття та інший магічний ефекти.\nSoul Gem. Драколіч має магічний gem. Якщо драколіч є знищено\nпоки gem є на той самий план існування як воно, драколіч отримує\n новий тіло у 1к20 днів, regaining усі його хіти та appearing у межах\n5 футів gem. gem є Крихітний об'єкт що має КБ 20; HP 50; та\nІмунітет Некротична, Отрута, та Психічної шкоди. gem відновлює усі\nйого хіти наприкінці кожен хід, але воно ходи dust якщо зведена 0\nхіти. Якщо gem є знищено, драколіч може створює новий один \ncompleting 8-година ritual використовуючи gem worth 1,000+ GP та \nexpending 5,000 GP, який ritual consumes.",
"Багатоатака. Драколіч робить три Роздирання атак. Воно може замінити один\nатака з застосуванням Чаклунства, щоб накласти Промінь Sickness (рівень 2).\nРоздирання. Кидок ближньої атаки: +13, досяжність 10 фт. Влучання: 18 (2к10 + 7) Рубляча\nшкоди плюс 4 (1к8) Некротичної шкоди.\nНекротична Дихання (Відновлення 5–6). Рятунок Статури: СК 20, кожен\nістота у 60-футовий Конус. Провал: 52 (8к12) Некротичної шкоди. Успіх:\nПоловина шкоди.\nЧаклунство. Драколіч застосовує одне з наведених заклять, що потребує немає\nМатеріальні компоненти та використовуючи Харизма як чаклунську характеристику\n(СК рятунку від закляття 19, +11 до влучання закляттями-атаками):\nAt: Виявлення магії, Промінь Sickness (рівень 2)\n1/день кожен: Create Нежить (рівень 8), Палець смерті",
"Використання легендарних дій: 3 (4 у Лігво). Одразу після іншу істота's\nхід, драколіч може витратити використання, щоб виконати одну з наступних дій. \nДраколіч відновлює усі витрачені використання на початку кожен його ходи.\nСтрибок. Драколіч рухається до половини своєї Швидкості, та воно робить один Роздирання\nатака.\nSickening Промінь. Драколіч використовує Чаклунство, щоб застосувати Промінь Sickness\n(рівень 2). Драколіч не може виконати це дія знову поки початок\n його наступний хід.\nTerrifying Presence. Рятунок Мудрості: СК 19, кожну істоту у 30-\nфут Випромінювання що походить від драколіч. Провал: 11 (2к10) Психічна\nшкоди, та ціль отримує стан «Наляканий» Поки кінець його\nнаступний хід. Провал або Успіх: драколіч не може виконати це дія знову\nдо початку свого наступного ходу."
],
"f": {
"AC": "20",
"HP": "225 (18к12 + 108)",
"Speed": "40 фт., Копання 30 фт., Політ 80 фт.",
"Skills": "Perception +14, Stealth +6",
"Immunities": "Некротична, Отрута; Зачарований, Виснаження, Наляканий, Паралізований, Отруєний",
"Senses": "Сліпозір 60 фт., Темний зір 120 фт., Пасивна Уважність 24",
"Languages": "Загальна, Draconic",
"CR": "17 (Дсв 18 000, or 20 000 у лігві; БВ +6)"
}
},
"draconic-spirit": {
"s": [
"Shared Resistances. Коли you summon дух, обрати один його\nResistances. You мають Опір chosen шкоди тип поки\n закляття завершується.",
"Багатоатака. Дух робить кількість Роздирання атак що дорівнює\nполовина рівня закляття (раунд вниз), та воно використання Дихання Weapon.\nРоздирання. Кидок ближньої атаки: Бонус дорівнює your закляття атака модифікатор,\nдосяжність 10 футів. Влучання:1к6 + 4 + рівня закляття Колючої шкоди.\nДихання Weapon. Рятунок Спритності: СК дорівнює your закляття рятунок\nСК, кожну істоту у 30-футовий Конус. Провал: 2к6 шкоди тип\nце дух має Опір (your вибір коли you застосувати закляття).\nУспіх: Половина шкоди.\nSee Summon Dragon"
],
"f": {
"AC": "14 + the spell's level",
"HP": "50 + 10 for each spell level above 5",
"Speed": "30 фт., Політ 60 фт., Плавання 30 фт.",
"Resistances": "Кислота, Холод, Вогонь, Блискавка, Отрута",
"Immunities": "Зачарований, Наляканий, Отруєний",
"Senses": "Сліпозір 30 фт., Темний зір 60 фт., Пасивна Уважність 12",
"Languages": "Draconic, розуміє мови, які ви знаєте",
"CR": "None (Дсв 0; БВ equals your Proficiency Bonus)"
}
},
"draft-horse": {
"s": [
"Hooves. Кидок ближньої атаки: +6, досяжність 5 фт. Влучання: 6 (1к4 + 4) Дробляча\nшкоди."
],
"f": {
"AC": "10",
"HP": "15 (2к10 + 4)",
"Speed": "40 фт.",
"Senses": "Пасивна Уважність 10",
"Languages": "None",
"CR": "1/4 (Дсв 50; БВ +2)"
}
},
"dragon-turtle": {
"s": [
"Амфібія. Дракон може дихати повітря та вода.",
"Багатоатака. Дракон робить три Укус атак. Воно може замінити один\nатака з Хвіст атака.\nУкус. Кидок ближньої атаки: +13, досяжність 15 фт. Влучання: 23 (3к10 + 7) Колюча\nшкоди плюс 7 (2к6) Вогняної шкоди. Being під водою не grant\nОпір це Вогняної шкоди.\nХвіст. Кидок ближньої атаки: +13, досяжність 15 фт. Влучання: 18 (2к10 + 7) Дробляча\nшкоди. Якщо ціль є Величезний або менша істота, воно має Повалений\nстан.\nSteam Дихання (Відновлення 5–6). Рятунок Статури: СК 19, кожен\nістота у 60-футовий Конус. Провал: 56 (16к6) Вогняної шкоди. Успіх:\nПоловина шкоди. Провал або Успіх: Being під водою не grant\nОпір це Вогняної шкоди."
],
"f": {
"AC": "20",
"HP": "356 (23к20 + 115)",
"Speed": "20 фт., Плавання 50 фт.",
"Resistances": "Вогонь",
"Senses": "Темний зір 120 фт., Пасивна Уважність 11",
"Languages": "Draconic, Primordial (Aquan)",
"CR": "17 (Дсв 18 000; БВ +6)"
}
},
"dretch": {
"s": [
"Роздирання. Кидок ближньої атаки: +3, досяжність 5 фт. Влучання: 4 (1к6 + 1) Рубляча\nшкоди.\nFetid Хмарний (1/день). Рятунок Статури: СК 11, кожну істоту\nу 10-футовий Випромінювання що походить від dretch. Провал: \nціль отримує стан «Отруєний» До кінця свого наступного ходу.\nПоки Отруєний, істота може виконати або дія або Бонус\nAction на його хід, не обидва, та воно не може виконати Reactions.\nLone dretches служити інший demons або evil магія-users. Вони є erratic, filthy,\nта violent, та вони demonstrate little sense сам-preservation."
],
"f": {
"AC": "11",
"HP": "18 (4к6 + 4)",
"Speed": "20 фт.",
"Resistances": "Холод, Вогонь, Блискавка",
"Immunities": "Отрута; Отруєний",
"Senses": "Темний зір 60 фт., Пасивна Уважність 9",
"Languages": "Abyssal; телепатія 60 фт. (works only with creatures that understand Abyssal)",
"CR": "1/4 (Дсв 50; БВ +2)"
}
},
"drider": {
"s": [
"ceilings, без потребуючи робити характеристика перевірка.\nЧутливість до сонячного світла. Поки у сонячне світло, drider має Завада\nна характеристика перевірки та кидок атакиs.\nПавутина Walker. drider ignores рух restrictions caused \nwebs, та drider знає location будь-який інший істота у\ncontact з той самий web.",
"Багатоатака. drider робить три атаки, використовуючи Foreleg або Отрута\nСпалах у будь-який поєднання.\nForeleg. Кидок ближньої атаки: +7, досяжність 10 фт. Влучання: 13 (2к8 + 4) Колюча\nшкоди.\nОтрута Спалах. Кидок далекобійної атаки: +6, дистанція 120 фт. Влучання: 13 (3к6 + 3)\nОтруйної шкоди.",
"Магія Spider Queen (Відновлення 5–6). drider застосовує\nТемрява, Вогонь фей, або Павутина, що не потребує Матеріальних компонентів та\nвикористовуючи Мудрість як чаклунську характеристику (СК рятунку від закляття 14)."
],
"f": {
"AC": "19",
"HP": "123 (13к10 + 52)",
"Speed": "30 фт., Лазіння 30 фт.",
"Skills": "Perception +6, Stealth +10",
"Senses": "Темний зір 120 фт., Пасивна Уважність 16",
"Languages": "Elvish, Undercommon",
"CR": "6 (Дсв 2 300; БВ +3)"
}
},
"druid": {
"s": [
"Багатоатака. druid робить два атаки, використовуючи Vine Staff або\nVerdant Wisp у будь-який поєднання.\nVine Staff. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 7 (1к8 + 3)\nДроблячої шкоди плюс 2 (1к4) Отруйної шкоди.\nVerdant Wisp. Кидок далекобійної атаки: +5, дистанція 90 фт. Влучання: 10 (3к6)\nПроменистої шкоди.\nЧаклунство. druid застосовує одне з наведених заклять, використовуючи\nМудрість як чаклунську характеристику (СК рятунку від закляття 13):\nAt: Druidcraft, Розмова з Animals\n2/день кожен: Entangle, Thunderwave\n1/день кожен: Animal Messenger, Longstrider, Moonbeam\nDruids використання primal магія, traditional teachings, та bonds з animals та\neldritch істоти guard природний світ та heal його ills. Ці магія-users\nможе бути recluses devoted particular land, або вони може бути part \nmystic organization."
],
"f": {
"AC": "13",
"HP": "44 (8к8 + 8)",
"Speed": "30 фт.",
"Skills": "Medicine +5, Nature +3, Perception +5",
"Gear": "Studded Leather Armor",
"Senses": "Пасивна Уважність 15",
"Languages": "Загальна, Druidic, Sylvan",
"CR": "2 (Дсв 450; БВ +2)"
}
},
"dryad": {
"s": [
"Опір магії. dryad має Перевагу на рятунки\nпроти закляття та інший магічний ефекти.\nРозмова з Beasts та Plants. dryad може communicate з\nBeasts та Plants як якщо вони shared language.",
"Багатоатака. dryad робить один Vine Lash або Thorn Спалах атака,\nта воно може використання Чаклунство застосувати Charm Чудовисько.\nVine Lash. Кидок ближньої атаки: +6, досяжність 10 фт. Влучання: 8 (1к8 + 4) Рубляча\nшкоди.\nThorn Спалах. Кидок далекобійної атаки: +6, дистанція 60 фт. Влучання: 7 (1к6 + 4)\nКолючої шкоди.\nЧаклунство. dryad застосовує одне з наведених заклять, що потребує\nнемає Матеріальні компоненти та використовуючи Харизма як чаклунство\nхарактеристика (СК рятунку від закляття 14):\nЗа бажанням: Animal Friendship, Charm Чудовисько (триває 24 годин; завершується early\nякщо dryad застосовує закляття знову), Druidcraft\n1/день кожне: Entangle, Без сліду",
"Tree Stride. Якщо у межах 5 футів Великий або bigger tree, dryad\nтелепортується вільний простір у межах 5 футів second Великий або\nbigger tree що є у межах 60 футів previous tree."
],
"f": {
"AC": "16",
"HP": "22 (5к8)",
"Speed": "30 фт.",
"Skills": "Perception +4, Stealth +5",
"Senses": "Темний зір 60 фт., Пасивна Уважність 14",
"Languages": "Elvish, Sylvan",
"CR": "1 (Дсв 200; БВ +2)"
}
},
"dust-mephit": {
"s": [
"Смерть Спалах. Мефіт вибухає коли воно гине. Спритність Saving\nКидок: СК 10, кожну істоту у 5-футовий Випромінювання що походить від\n мефіт. Провал: 5 (2к4) Дроблячої шкоди. Успіх: Половина\nшкоди.",
"Кіготь. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 4 (1к4 + 2) Рубляча\nшкоди.\nBlinding Дихання (Відновлення 6). Рятунок Спритності: СК 10, кожен\nістота у 15-футовий Конус. Провал: ціль має Осліплений\nстан поки кінець мефіт's наступний хід.\nСон (1/день). Мефіт застосовує Сон закляття, що потребує немає закляття\nкомпоненти та використовуючи Харизма як чаклунську характеристику (закляття\nрятунок СК 10).\nDust mephits є composed повітря та fine earth. Вони є drawn forsaken\nмісця, та вони think everything associated з смерть є hilarious."
],
"f": {
"AC": "12",
"HP": "17 (5к6)",
"Speed": "30 фт., Політ 30 фт.",
"Skills": "Perception +2, Stealth +4",
"Vulnerabilities": "Вогонь",
"Immunities": "Отрута; Виснаження, Отруєний",
"Senses": "Темний зір 60 фт., Пасивна Уважність 12",
"Languages": "Primordial (Auran, Terran)",
"CR": "1/2 (Дсв 100; БВ +2)"
}
},
"eagle": {
"s": [
"Пазурі. Кидок ближньої атаки: +4, досяжність 5 футів. Влучання: 4 (1к4 + 2) Рубляча\nшкоди."
],
"f": {
"AC": "12",
"HP": "4 (1к6 + 1)",
"Speed": "10 фт., Політ 60 фт.",
"Skills": "Perception +6",
"Senses": "Пасивна Уважність 16",
"Languages": "None",
"CR": "0 (Дсв 10; БВ +2)"
}
},
"earth-elemental": {
"s": [
"Земляний Glide. Елементаль може burrow крізь немагічний,\nunworked earth та stone. Поки doing тож, елементаль не\ndisturb material воно рухається крізь.\nSiege Чудовисько. Елементаль завдає подвійну шкоду об'єкти та\nstructures.",
"Багатоатака. Елементаль робить два атаки, використовуючи Удар або Rock\nLaunch у будь-який поєднання.\nУдар. Кидок ближньої атаки: +8, досяжність 10 фт. Влучання: 14 (2к8 + 5) Дробляча\nшкоди.\nRock Launch. Кидок далекобійної атаки: +8, дистанція 60 фт. Влучання: 8 (1к6 + 5)\nДроблячої шкоди. Якщо ціль є Великий або менша істота, воно\nотримує стан «Повалений»."
],
"f": {
"AC": "17",
"HP": "147 (14к10 + 70)",
"Speed": "30 фт., Копання 30 фт.",
"Vulnerabilities": "Грім",
"Immunities": "Отрута; Виснаження, Паралізований, Скам’янілий, Отруєний, Непритомний",
"Senses": "Темний зір 60 фт., Чуття коливань 60 фт., Пасивна Уважність 10",
"Languages": "Primordial (Terran)",
"CR": "5 (Дсв 1 800; БВ +3)"
}
},
"efreeti": {
"s": [
"Елементаль Відновлення. Якщо іфрит гине ззовні Елементаль\nПлан Вогонь, його тіло розчиняється у ash, та воно отримує новий тіло у\n1к4 днів, оживаючи з усі його хіти десь на План \nВогонь.\nОпір магії. Іфрит має Перевагу на рятунки\nпроти закляття та інший магічний ефекти.\nWishes. Іфрит має 30 percent chance knowing Wish\nзакляття. Якщо іфрит знає воно, іфрит може застосувати воно лише на behalf \nnon-genie істота хто communicates wish у шлях іфрит\nможе understand. Якщо іфрит застосовує закляття для істота, \nіфрит suffers none закляття's stress. Once іфрит має застосувати воно\nтри times, іфрит не може тож знову для 365 днів.",
"Багатоатака. Іфрит робить три атаки, використовуючи Heated Клинок або\nHurl Полум'я у будь-який поєднання.\nHeated Клинок. Кидок ближньої атаки: +10, досяжність 5 фт. Влучання: 13 (2к6 + 6)\nРублячої шкоди плюс 13 (2к12) Вогняної шкоди.\nHurl Полум'я. Кидок далекобійної атаки: +8, дистанція 120 фт. Влучання: 24 (7к6) Вогонь\nшкоди.\nЧаклунство. Іфрит застосовує одне з наведених заклять, що потребує\nнемає Матеріальні компоненти та використовуючи Харизма як чаклунство\nхарактеристика (СК рятунку від закляття 16):\nЗа бажанням: Виявлення магії, Elementalism\n1/день кожне: Gaseous Форма, Невидимість, Великий образ, Зміна плану,\nTongues, Wall Вогонь (рівень 7)"
],
"f": {
"AC": "17",
"HP": "212 (17к10 + 119)",
"Speed": "40 фт., Політ 60 фт. (ширяння)",
"Immunities": "Вогонь",
"Senses": "Темний зір 120 фт., Пасивна Уважність 12",
"Languages": "Primordial (Ignan)",
"CR": "11 (Дсв 7 200; БВ +4)"
}
},
"elemental-cataclysm": {
"s": [
"Земляний Glide.\nЛегендарний опір (4/Day).\nSiege Чудовисько.",
"Багатоатака.\nЕлементаль Спалах.\nCataclysmic Event (Відновлення 4–6).\nControl Weather.",
"Використання легендарних дій: 3.\nEruption.\nRumbling Movement.\n\nInitiative –1 (9)"
],
"f": {
"AC": "20",
"HP": "370 (20к20 + 160)",
"Speed": "60 фт., Копання 60 фт., Політ 80 фт. (ширяння), Плавання 80 фт.",
"Immunities": "Кислота, Холод, Вогонь, Блискавка, Отрута, Грім; Осліплений, Зачарований, Оглухлий, Виснаження, Наляканий, Схоплений, Паралізований, Скам’янілий, Отруєний, Повалений, Скутий, Приголомшений, Непритомний",
"Senses": "Справжній зір 150 фт., Пасивна Уважність 12",
"Languages": "Primordial",
"CR": "22 (Дсв 41 000; БВ +7)"
}
},
"elemental-cultist": {
"s": [
"Багатоатака. Культист робить три атаки, використовуючи Елементаль Flail або\nЕлементаль Кіготь у будь-який поєднання.\nЕлементаль Flail. Кидок ближньої атаки: +7, досяжність 5 фт. Влучання: 25 (6к6 + 4)\nшкоди тип chosen культист: Кислота, Холод, Вогонь, Блискавка, або\nГрім.\nЕлементаль Кіготь. Кидок далекобійної атаки: +7, дистанція 120 фт. Влучання: 22 (4к10)\nшкоди тип chosen культист: Кислота, Холод, Вогонь, Блискавка, або\nГрім. Якщо ціль є Середній або менша істота, культист\nрухається ціль 10 футів прямо до або геть від себе.\nЧаклунство. Культист застосовує одне з наведених заклять, використовуючи\nМудрість як чаклунську характеристику (СК рятунку від закляття 15):\nAt: Elementalism, Рука мага",
"Елементаль Absorption (1/день). Тригер: культист зазнає Кислота, Холод,\nВогонь, Блискавка, або Громової шкоди. Відповідь: культист gives себе\nОпір що instance шкоди та отримує 10 Temporary Hit\nхітів.\nЕлементаль cultists harness destructive природний сили cleanse світ \ncivilization або prove dominance один element над усі інші. Such\ncultists є aligned з Елементаль monsters або wicked immortals такий як \nPrinces Елементаль Злий або Elder Елементаль Eye."
],
"f": {
"AC": "16",
"HP": "135 (18к8 + 54)",
"Speed": "30 фт.",
"Skills": "Arcana +5, Perception +7, Religion +5",
"Gear": "Chain Mail",
"Senses": "Пасивна Уважність 17",
"Languages": "Загальна, Primordial",
"CR": "8 (Дсв 3 900; БВ +3)"
}
},
"elemental-spirit": {
"s": [
"Amorphous Форма (Air, Вогонь, та Вода Лише). Дух може рухатися\nкрізь простір як вузький як 1 inch завширшки без воно counting як",
"Багатоатака. Дух робить кількість Удар атак що дорівнює половина\nце закляття's рівень (раунд вниз).\nУдар. Кидок ближньої атаки: Бонус дорівнює your закляття атака модифікатор,\nдосяжність 5 фт. Влучання: 1к10 + 4 + рівня закляття Дробляча (Земляний лише),\nХолод (Вода лише), Блискавка (Air лише), або Вогонь (Вогонь лише) шкоди.\nSee Summon Елементаль."
],
"f": {
"AC": "11 + the spell's level",
"HP": "50 + 10 for each spell level above 4",
"Speed": "40 фт., Копання 40 фт. (Earth only); Політ 40 фт. (ширяння; Air only); Плавання 40 фт. (Water only)",
"Resistances": "Кислота (Water only), Блискавка та Грім (Air only), Колючий та Рубляча (Earth only)",
"Immunities": "Вогонь (Вогонь only), Отрута; Виснаження, Паралізований, Скам’янілий, Отруєний",
"Senses": "Темний зір 60 фт., Пасивна Уважність 10",
"Languages": "Primordial, розуміє мови, які ви знаєте",
"CR": "None (Дсв 0; БВ equals your Proficiency Bonus)"
}
},
"elephant": {
"s": [
"Багатоатака. elephant робить два Ріг атак.\nРіг. Кидок ближньої атаки: +8, досяжність 5 фт. Влучання: 15 (2к8 + 6) Колюча\nшкоди. Якщо ціль є Величезний або менша істота та elephant\nпереміщено 20+ футів прямо до воно одразу перед hit, \nціль отримує стан «Повалений».",
"Затоптування. Рятунок Спритності: СК 16, одну істоту у межах 5 футів\nщо отримує стан «Повалений». Провал: 17 (2к10 + 6) Дробляча\nшкоди. Успіх: Половина шкоди."
],
"f": {
"AC": "12",
"HP": "76 (8к12 + 24)",
"Speed": "40 фт.",
"Senses": "Пасивна Уважність 10",
"Languages": "None",
"CR": "4 (Дсв 1 100; БВ +2)"
}
},
"elk": {
"s": [
"Ram. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 6 (1к6 + 3) Дробляча\nшкоди. Якщо elk переміщено щонайменше 20 футів прямо до ціль\nодразу перед hit, ціль зазнає додаткової 3 (1к6)\nДроблячої шкоди та, якщо воно є Величезний або менша, має Повалений\nстан."
],
"f": {
"AC": "10",
"HP": "11 (2к10)",
"Speed": "50 фт.",
"Skills": "Perception +2",
"Senses": "Темний зір 60 фт., Пасивна Уважність 12",
"Languages": "None",
"CR": "1/4 (Дсв 50; БВ +2)"
}
},
"empyrean": {
"s": [
"Легендарний опір (4/Day). Якщо empyrean провалює рятунковий кидок,\nвоно може обрати досягти успіху натомість.\nОпір магії. empyrean має Перевагу на рятунки\nпроти закляття та інший магічний ефекти.",
"Багатоатака. empyrean робить два атаки, використовуючи Sacred\nWeapon або Divine Промінь у будь-який поєднання.\nSacred Weapon. Кидок ближньої атаки: +17, досяжність 10 фт. Влучання: 31 (6к6 + 10)\nСилової шкоди, та ціль отримує стан «Приголомшений» Поки \nпочаток empyrean's наступний хід. Ціль може обрати не бути\nПриголомшений, у який case воно зазнає додаткової 21 Силової шкоди що\nbypasses Опір або Імунітет.\nDivine Промінь. Кидок далекобійної атаки: +15, дистанція 600 фт. Влучання: 35 (6к8 + 8)\nНекротична або Променистої шкоди (empyrean's вибір).\nЧаклунство. empyrean застосовує одне з наведених заклять,\nщо не потребує Матеріальних компонентів та використовуючи Харизма як \nчаклунство характеристика (СК рятунку від закляття 23):\nЗа бажанням: Заспокоєння емоцій, Велике відновлення, Без сліду, Вода\nДихання\n1/день кожне: Commune, Розсіяння Злий та Добрий, Зміна плану",
"Використання легендарних дій: 3. Одразу після ходу іншої істоти, \nempyrean може витратити використання, щоб виконати одну з наступних дій. \nempyrean відновлює усі витрачені використання на початку кожен його ходи.\nBolster. empyrean отримує 10 Тимчасові хіти, та \nempyrean та кожен союзник у межах 30 футів воно отримати Перевага на D20\nTests поки кінець empyrean's наступний хід. empyrean не може\nвиконати це дія знову до початку свого наступного ходу.\nShockwave Glory. Рятунок Статури: СК 23, кожну істоту\nу 30-футовий Випромінювання що походить від empyrean. Провал: 27\n(6к8) Силової шкоди, та ціль отримує стан «Повалений». Успіх:\nПоловина шкоди лише. Провал або Успіх: empyrean не може виконати це\nдія знову до початку свого наступного ходу.\nSmite. empyrean робить один Divine Промінь атака.\nInheritors divine може, empyreans є idealized, human-shaped істоти \ngodly сила. Ці істоти може мають relationships з їхній creators akin \nті parents та їхній children, royalty та їхній слуги, inventors та\nїхній creations, або інший bonds. Empyreans' existences є fundamentally\ninfluenced їхній patrons та їхній connection heavenly deities \nUpper Planes або fiendish deities Lower Planes. Nevertheless,\nempyreans мають free. Celestial empyreans є зазвичай noble істоти хто\nquest prove себе worthy їхній divine pedigree. Many працюють у \nservice їхній parents або support ті gods' causes та champions. Fiendish\nempyreans є зазвичай dreadful, сам-serving villains хто шукають claim їхній\nparents' сила. Деякі forge unholy armies або rule над hidden realms у\nmockery справжній gods, поки інші може шукають звільнення їхній accursed\nfamilies."
],
"f": {
"AC": "22",
"HP": "346 (21к12 + 210)",
"Speed": "50 фт., Політ 50 фт. (ширяння), Плавання 50 фт.",
"Skills": "Insight +13, Perception +13",
"Resistances": "Дроблячий, Колючий, Рубляча",
"Immunities": "Некротична, Промениста",
"Senses": "Справжній зір 120 фт., Пасивна Уважність 23",
"Languages": "All",
"CR": "23 (Дсв 50 000; БВ +7)"
}
},
"empyrean-iota": {
"s": [
"Incorporeal Movement. empyrean може рухатися крізь інший\n(1к10) Силової шкоди якщо воно завершується його хід усередині об'єкт.\nОпір магії. empyrean має Перевагу на рятунки\nпроти закляття та інший магічний ефекти.",
"Otherworldly Удар. Кидок ближньої або далекобійної атаки: +5. Досяжність 5 фт. Або\nдистанція 30 фт. Влучання: 7 (1к8 + 3) Некротична або Променистої шкоди (empyrean's\nвибір).\nЧаклунство. empyrean застосовує одне з наведених заклять,\nщо не потребує Матеріальних компонентів та використовуючи Мудрість як \nчаклунство характеристика.\n1/день кожне: Bless, Lesser Відновлення (як дія)",
"Healing Word (1/день). empyrean застосовує Healing Word, використовуючи \nтой самий чаклунство характеристика як Чаклунство.\nEmpyrean iotas є thoughts, memories, або indirect attentions deities\npersonified та given measure autonomy. Resembling floating glyphs,\nmotes color, icons divinity, або stдистанціяr shapes, ці істоти є\nmessengers gods та aides ті gods' слуги. Iotas мають їхній власний\nknowledge та personalities, хоча вони може знають little більше ніж \nrealms та wishes їхній creators."
],
"f": {
"AC": "13",
"HP": "22 (5к8)",
"Speed": "5 фт., Політ 30 фт. (ширяння)",
"Skills": "History +4, Insight +5, Perception +5",
"Resistances": "Дроблячий, Колючий, Рубляча",
"Immunities": "Повалений",
"Senses": "Справжній зір 30 фт., Пасивна Уважність 15",
"Languages": "All",
"CR": "1 (Дсв 200; БВ+2)"
}
},
"erinyes": {
"s": [
"Diabolical Відновлення. Якщо ерінія гине ззовні Дев'ять Пекел, його\nтіло зникає у sulfurous smoke, та воно отримує новий тіло\nмиттєво, оживаючи з усі його хіти десь у Дев'ять\nПекел.\nОпір магії. Ерінія має Перевагу на рятунки\nпроти закляття та інший магічний ефекти.\nМагія Rope. Ерінія має магія rope. Поки bearing воно, \nерінія може використання Entangling Rope дія. rope має КБ 20, HP\n90, та Імунітет Отрута та Психічної шкоди. rope ходи \ndust якщо зведена до 0 хітів, якщо воно є 5+ футів геть від ерінія\nна 1 годину або більше, або якщо ерінія гине. Якщо rope є шкодиd або\nзнищено, ерінія може fully restore воно коли finishing Short або\nТривалий відпочинок.",
"Багатоатака. Ерінія робить три Withering Меч атак та\nможе використання Entangling Rope.\nWithering Меч. Кидок ближньої атаки: +8, досяжність 5 фт. Влучання: 13 (2к8 + 4)\nРублячої шкоди плюс 11 (2к10) Некротичної шкоди.\nEntangling Rope (Requires Магія Rope). Рятунок Сили: СК\n16, одну істоту ерінія може бачить у межах 120 футів. Провал: 14 (4к6)\nСилової шкоди, та ціль отримує стан «Скутий» Поки \nrope є знищено, ерінія використання Бонусна дія release \nціль, або ерінія використання Entangling Rope знову.",
"Parry. Тригер: ерінія є hit ближня кидок атаки поки тримає\n зброя. Відповідь: ерінія додає 4 його КБ проти що атака,\nможливо спричиняючи воно m"
],
"f": {
"AC": "18",
"HP": "178 (21к8 + 84)",
"Speed": "30 фт., Політ 60 фт.",
"Skills": "Perception +6, Persuasion +8",
"Resistances": "Холод",
"Immunities": "Вогонь, Отрута; Отруєний",
"Senses": "Справжній зір 120 фт., Пасивна Уважність 16",
"Languages": "Infernal; телепатія 120 фт.",
"CR": "12 (Дсв 8 400; БВ +4)"
}
},
"ettercap": {
"s": [
"Уздовж ceilings, без потребуючи робити характеристика перевірка.\nПавутина Walker. ettercap ignores рух restrictions caused \nwebs, та ettercap знає location будь-який інший істота у\ncontact з той самий web.",
"Багатоатака. ettercap робить один Укус атака та один Кіготь\nатака.\nУкус. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 5 (1к6 + 2) Колючої шкоди\nplus 2 (1к4) Отруйної шкоди, та ціль має Отруєний\nстан поки початок ettercap's наступний хід.\nКіготь. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 7 (2к4 + 2) Рубляча\nшкоди.\nПавутина Strand (Відновлення 5–6). Рятунок Спритності: СК 12, один Великий\nабо менша істота ettercap може бачить у межах 30 футів. Провал: \nціль отримує стан «Скутий» Поки web є знищено (КБ\n10; HP 5; Vulnerability Вогняної шкоди; Імунітет Дробляча,\nОтрута, та Психічної шкоди).",
"Reel. ettercap pulls одну істоту у межах 30 футів себе що є\nСкутий його Павутина Strand 25 футів прямо до себе."
],
"f": {
"AC": "13",
"HP": "44 (8к8 + 8)",
"Speed": "30 фт., Лазіння 30 фт.",
"Skills": "Perception +3, Stealth +4, Survival +3",
"Senses": "Темний зір 60 фт., Пасивна Уважність 13",
"Languages": "—",
"CR": "2 (Дсв 450; БВ +2)"
}
},
"ettin": {
"s": [
"Багатоатака. ettin робить один Бойова сокира атака та один\nРанкова зоря атака.\nБойова сокира. Кидок ближньої атаки: +7, досяжність 5 фт. Влучання: 14 (2к8 + 5) Рубляча\nшкоди. Якщо ціль є Великий або менша істота, воно має Повалений\nстан.\nРанкова зоря. Кидок ближньої атаки: +7, досяжність 5 фт. Влучання: 14 (2к8 + 5)\nКолючої шкоди, та ціль має Заваду на наступний\nкидок атаки воно робить перед кінець його наступний хід."
],
"f": {
"AC": "12",
"HP": "85 (10к10 + 30)",
"Speed": "40 фт.",
"Skills": "Perception +4",
"Immunities": "Осліплений, Зачарований, Оглухлий, Наляканий, Приголомшений, Непритомний",
"Gear": "Battleaxe, Morningstar",
"Senses": "Темний зір 60 фт., Пасивна Уважність 14",
"Languages": "Giant",
"CR": "4 (Дсв 1 100; БВ +2)"
}
},
"faerie-dragon-adult": {
"s": [
"Опір магії. Дракон має Перевагу на рятунки\nпроти закляття та інший магічний ефекти.",
"Укус. Кидок ближньої атаки: +7, досяжність 5 фт. Влучання: 7 (1к4 + 5) Колючої шкоди\nplus 3 (1к6) Психічної шкоди.\nEuphoria Дихання (Відновлення 5–6). Рятунок Мудрості: СК 13, кожен\nістота у 15-футовий Конус. Провал: ціль має Недієздатний\nстан та повторює рятунок наприкінці кожен його ходи,\nзавершуючи ефект на себе на успіх. Після 1 хвилина, воно досягає успіху\nавтоматично. Поки Недієздатний, ціль використання усі його рух\nна кожен його ходи рухатися у random direction.\nЧаклунство. Дракон застосовує одне з наведених заклять, що потребує\nнемає Матеріальні компоненти та використовуючи Харизма як чаклунство\nхарактеристика (СК рятунку від закляття 13):\nAt: Dancing Lights, Рука мага, Мала ілюзія\n1/день кожен: Hallucinatory Terrain, Polymorph",
"Superior Невидимість. Дракон застосовує Greater Невидимість на себе,\nщо потребує немає закляття компоненти та використовуючи той самий чаклунство\nхарактеристика як Чаклунство.\n pranks faerie дракон adults tend lead інші people у need або\nwrongs бути righted."
],
"f": {
"AC": "15",
"HP": "35 (10к4 + 10)",
"Speed": "10 фт., Політ 60 фт.",
"Skills": "Arcana +4, Perception +3, Stealth +7",
"Senses": "Темний зір 60 фт., Пасивна Уважність 13",
"Languages": "Draconic, Sylvan; телепатія 60 фт. (faerie dragons only)",
"CR": "2 (Дсв 450; БВ +2)"
}
},
"faerie-dragon-youth": {
"s": [
"Опір магії. Дракон має Перевагу на рятунки\nпроти закляття та інший магічний ефекти.",
"Укус. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 5 (1к4 + 3) Колючої шкоди\nplus 2 (1к4) Психічної шкоди.\nEuphoria Дихання (Відновлення 5–6). Рятунок Мудрості: СК 12, кожен\nістота у 15-футовий Конус. Провал: ціль має Недієздатний\nстан до кінця свого наступного ходу та використання усі його рух на\nйого хід рухатися у random direction.\nЧаклунство. Дракон застосовує одне з наведених заклять, що потребує\nнемає Матеріальні компоненти та використовуючи Харизма як чаклунство\nхарактеристика (СК рятунку від закляття 12):\nAt: Dancing Lights, Рука мага, Мала ілюзія",
"Superior Невидимість. Дракон застосовує Greater Невидимість на себе,\nщо потребує немає закляття компоненти та використовуючи той самий чаклунство\nхарактеристика як Чаклунство.\nFaerie дракон youths є quick використання їхній euphoria-inducing дихання на rude\nабо uptight folk."
],
"f": {
"AC": "13",
"HP": "21 (6к4 + 6)",
"Speed": "10 фт., Політ 60 фт.",
"Skills": "Arcana +3, Perception +3, Stealth +5",
"Senses": "Темний зір 60 фт., Пасивна Уважність 13",
"Languages": "Draconic, Sylvan; телепатія 60 фт. (faerie dragons only)",
"CR": "1 (Дсв 200; БВ +2)"
}
},
"fey-spirit": {
"s": [
"Багатоатака. Дух робить кількість Фейрі Клинок атак рівний\n половина це закляття's рівень (раунд вниз).\nФейрі Клинок. Кидок ближньої атаки: Бонус дорівнює your закляття атака модифікатор,\nдосяжність 5 фт. Влучання: 2к6 + 3 + рівня закляття Силової шкоди.",
"Фейрі Крок. Дух магічно телепортується 30 футів \nвільний простір воно може бачить. Then один наведений ефекти\noccurs, based на дух's chosen mood:\nFuming. Дух має Перевагу на наступний кидок атаки воно робить\nперед кінець це хід.\nMirthful. Рятунок Мудрості: СК дорівнює your СК рятунку від закляття, один\nістота дух може бачить у межах 10 футів себе. Провал: ціль\nє Зачарований you та дух на 1 хвилину або поки ціль\nзазнає будь-який шкоди.\nTricksy. Дух fills 10-футовий Куб у межах 5 футів воно з магічний\nТемрява, який триває до кінця свого наступного ходу.\nSee Summon Фейрі."
],
"f": {
"AC": "12 + the spell's level",
"HP": "30 + 10 for each spell level above 3",
"Speed": "30 фт., Політ 30 фт.",
"Immunities": "Зачарований",
"Senses": "Темний зір 60 фт., Пасивна Уважність 10",
"Languages": "Sylvan, розуміє мови, які ви знаєте",
"CR": "None (Дсв 0; БВ equals your Proficiency Bonus)"
}
},
"fiend-cultist": {
"s": [
"Багатоатака. Культист робить три Pact Axe атак.\nPact Axe. Кидок ближньої атаки: +7, досяжність 5 фт. Влучання: 10 (1к12 + 4) Рубляча\nшкоди плюс 13 (3к8) Вогняної шкоди.\nЧаклунство. Культист застосовує одне з наведених заклять, використовуючи\nМудрість як чаклунську характеристику (СК рятунку від закляття 15, +7 до влучання з\nзакляття атаки):\nAt: Пекучий промінь (рівень 5), Тавматургія\n2/день: Fireball (рівень 6)",
"Hellish Rebuke. Культист застосовує Hellish Rebuke у response що\nзакляття's trigger, використовуючи ту саму чаклунську характеристику, що й Чаклунство.\nFiend cultists worship fiends або evil deities. Вони часто працюють bring ruin \ninnocents або summon їхній sinister patron у світ. Fiend cultists\nможе служити infamous powers такий як archdevils та демон lords, або foul\nimmortals—істоти такий як Demogorgon, Pazuzu, Iuz, Zariel, або Zuggtmoy."
],
"f": {
"AC": "16",
"HP": "127 (17к8 + 51)",
"Speed": "30 фт.",
"Skills": "Perception +7, Religion +4",
"Gear": "Breastplate",
"Senses": "Темний зір 90 фт. (unimpeded by magical Darkness), Пасивна Уважність 17",
"Languages": "Abyssal, Загальна, Infernal",
"CR": "8 (Дсв 3 900; БВ +3)"
}
},
"fiendish-spirit": {
"s": [
"Смерть Throes (Demon Лише). Коли дух падає до 0 хітів або\n закляття завершується, дух вибухає. Рятунок Спритності: СК дорівнює\nyour СК рятунку від закляття, кожну істоту у 10-футовий Випромінювання що походить\nвід дух. Провал: 2к10 плюс це закляття's рівень Вогняної шкоди.\nУспіх: Половина шкоди.\nDevil's Sight (Devil Лише). Magical Темрява не impede \nдух's Темний зір.\nОпір магії. Дух має Перевагу на рятунки проти\nзакляття та інший магічний ефекти.",
"Багатоатака. Дух робить кількість атак що дорівнює половина це\nзакляття's рівень (раунд вниз).\nУкус (Demon Лише). Кидок ближньої атаки: Бонус дорівнює your закляття атака\nмодифікатор, досяжність 5 фт. Влучання: 1к12 + 3 + рівня закляття Некротичної шкоди.\nКігті (Yugoloth Лише). Кидок ближньої атаки: Бонус дорівнює your закляття\nатака модифікатор, досяжність 5 фт. Влучання: 1к8 + 3 + рівня закляття Рубляча\nшкоди. Одразу після атака hits або misses, дух може\nteleport 30 футів вільний простір воно може бачить.\nFiery Удар (Devil Лише). Кидок ближньої або далекобійної атаки: Бонус дорівнює\nyour закляття атака модифікатор, досяжність. 5 фт. Або дистанція 150 фт. Влучання: 2к6 + 3 +\nрівня закляття Вогняної шкоди.\nSee Summon Fiend."
],
"f": {
"AC": "12 + the spell's level",
"HP": "50 (Demon only) or 40 (Devil only) or 60 (Yugoloth only) + 15 for each spell level above 6",
"Speed": "40 фт., Лазіння 40 фт. (Demon only); Політ 60 фт. (Devil only)",
"Resistances": "Вогонь",
"Immunities": "Отрута; Отруєний",
"Senses": "Темний зір 60 фт., Пасивна Уважність 10",
"Languages": "Abyssal, Infernal, Telepathy 60 фт.",
"CR": "None (Дсв 0; БВ equals your Proficiency Bonus)"
}
},
"fire-elemental": {
"s": [
"Fiery Аура. At кінець кожен елементаль's ходи, кожен\nістота у 10-футовий Випромінювання що походить від елементаль\nзазнає 5 (1к10) Вогняної шкоди. Істоти та flammable об'єкти у \nВипромінювання початок палаючий.\nВогонь Форма. Елементаль може рухатися крізь простір як вузький як 1\ninch завширшки без expending додаткової рух тож, та воно може\nenter істота's простір та stop there. first час воно enters \nістота's простір на хід, що істота зазнає 5 (1к10) Вогняної шкоди.\nIllumination. Елементаль sheds Яскравий Світло у 30-фут радіус\nта Тьмяний Світло для additional 30 футів.\nВода Susceptibility. Елементаль зазнає 3 (1к6) Холодної шкоди для\nкожен 5 футів елементаль рухається у вода або для кожен gallon \nвода splashed на воно.",
"Багатоатака. Елементаль робить два Burn атак.\nBurn. Кидок ближньої атаки: +6, досяжність 5 фт. Влучання: 10 (2к6 + 3) Вогняної шкоди. Якщо\nціль є істота або flammable об'єкт, воно починає палаючий.\nВогонь elementals arise коли spirits Елементаль План Вогонь inhabit\nflames, палаючий cinders, та heated smoke. Ці істоти є tangible despite\nlargely being зроблений flames та particles, та вони може використання їхній vague limbs\n ignite вороги та flammable materials. Вогонь elementals зазвичай burn у\nshades oдистанція та червоний, але інший colors є possible. Most на Матеріальні\nПлан є summoned магічний means, або вони може appear поблизу rifts серед\ndesert depths, volcanoes, wildfires, або magma flows що connect їхній home\nплан."
],
"f": {
"AC": "13",
"HP": "93 (11к10 + 33)",
"Speed": "50 фт.",
"Resistances": "Дроблячий, Колючий, Рубляча",
"Immunities": "Вогонь, Отрута; Виснаження, Схоплений, Паралізований, Скам’янілий, Отруєний, Повалений, Скутий, Непритомний",
"Senses": "Темний зір 60 фт., Пасивна Уважність 10",
"Languages": "Primordial (Ignan)",
"CR": "5 (Дсв 1 800; БВ +3)"
}
},
"fire-giant": {
"s": [
"Багатоатака. Велетень робить два атаки, використовуючи Полум'я Меч або\nHammer Кидок у будь-який поєднання.\nПолум'я Меч. Кидок ближньої атаки: +11, досяжність 10 фт. Влучання: 21 (4к6 + 7)\nРублячої шкоди плюс 10 (3к6) Вогняної шкоди.\nHammer Кидок. Кидок далекобійної атаки: +11, дистанція 60/240 фт. Влучання: 23\n(3к10 + 7) Дроблячої шкоди плюс 4 (1к8) Вогняної шкоди, та \nціль є відштовхнута 15 футів прямо геть від велетень та має\nЗавада на наступний кидок атаки воно робить перед кінець його\nнаступний хід."
],
"f": {
"AC": "18",
"HP": "162 (13к12 + 78)",
"Speed": "30 фт.",
"Skills": "Athletics +11, Perception +6",
"Immunities": "Вогонь",
"Senses": "Пасивна Уважність 16",
"Languages": "Giant",
"CR": "9 (Дсв 5 000; БВ +4)"
}
},
"flameskull": {
"s": [
"Illumination. flameskull sheds Яскравий Світло у 15-фут радіус\nта Тьмяний Світло для additional 15 футів.\nОпір магії. flameskull має Перевагу на рятунки\nпроти закляття та інший магічний ефекти.\nНежить Відновлення. Якщо flameskull є знищено, воно відновлює усі його\nхіти у 1 година якщо не Holy Вода є sprinkled на його лишається або\n Розсіяння Злий та Добрий закляття є застосувати на їх.",
"Багатоатака. flameskull робить два Вогонь Промінь атак.\nВогонь Промінь. Кидок ближньої або далекобійної атаки: +5, досяжність 5 фт. Або дистанція 60 фт.\nВлучання: 13 (3к6 + 3) Вогняної шкоди.\nЧаклунство. flameskull застосовує одне з наведених заклять,\nщо не потребує Соматичних чи Матеріальних компонентів та використовуючи Інтелект\nяк чаклунську характеристику (СК рятунку від закляття 13):\nAt: Рука мага\n2/день: Магія Missile (рівень 2)\n1/день: Fireball"
],
"f": {
"AC": "13",
"HP": "40 (9к4 + 18)",
"Speed": "5 фт., Політ 40 фт. (ширяння)",
"Skills": "Arcana +5, Perception +2",
"Immunities": "Вогонь, Некротична, Отрута; Зачарований, Виснаження, Наляканий, Паралізований, Отруєний, Повалений",
"Senses": "Темний зір 60 фт., Пасивна Уважність 12",
"Languages": "Загальна plus two other languages",
"CR": "4 (Дсв 1 100; БВ +2)"
}
},
"flaming-skeleton": {
"s": [
"Смерть Спалах. skeleton вибухає коли воно гине. Спритність Saving\nКидок: СК 12, кожну істоту у 10-футовий Випромінювання що походить від\n skeleton. Провал: 14 (4к6) Вогняної шкоди. Успіх: Половина шкоди.\nIllumination. skeleton sheds Яскравий Світло у 15-фут радіус та\nТьмяний Світло для additional 15 футів.",
"Багатоатака. skeleton робить два атаки, використовуючи Полум'я Scepter\nабо Hurl Полум'я у будь-який поєднання.\nПолум'я Scepter. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 5 (1к6 + 2)\nДроблячої шкоди плюс 3 (1к6) Вогняної шкоди.\nHurl Полум'я. Кидок далекобійної атаки: +4, дистанція 60 фт. Влучання: 7 (1к10 + 2) Вогонь\nшкоди.\nFlaming skeletons burn з unbridled necromantic energy. Це магія grants\nїх blazing атак та greater awareness, який вони використання наказ lesser\nНежить."
],
"f": {
"AC": "15",
"HP": "65 (10к8 + 20)",
"Speed": "30 фт.",
"Vulnerabilities": "Дроблячий",
"Immunities": "Вогонь, Отрута; Виснаження, Отруєний",
"Senses": "Темний зір 60 фт., Пасивна Уважність 12",
"Languages": "Understands Загальна plus one other language but не говорить",
"CR": "3 (Дсв 700; БВ +2)"
}
},
"flesh-golem": {
"s": [
"Aversion Вогонь. Якщо голем зазнає Вогняної шкоди, воно має Завада\nна кидок атакиs та характеристика перевірки до кінця свого наступного ходу.\nBerserk. Whenever голем починає його хід Закривавлений, кидок 1к6. На \n6, голем goes berserk. На кожен його ходи поки berserk, \nголем атак nearest істота воно може бачить. Якщо немає істота є поблизу\nдостатньо рухатися та атака, голем атак об'єкт. Once\n голем goes berserk, воно лишається тож поки воно є знищено або воно є немає\nlonger Закривавлений. Голем's creator, якщо у межах 60 футів berserk\nголем, може try calm воно taking дія робити СК 15\nХаризма (Persuasion) перевірка; голем must бути able hear його\ncreator. Якщо це перевірка досягає успіху, голем ceases being berserk поки\n початок його наступний хід, який очко воно resumes rolling для \nBerserk риса знову якщо воно є still Закривавлений.\nImmutable Форма. Голем не може форма-shiфт.\nБлискавка Absorption. Whenever голем є зазнає Блискавка\nшкоди, воно відновлює кількість хіти що дорівнює Блискавка\nшкоди dealt.\nОпір магії. Голем має Перевагу на рятунки\nпроти закляття та інший магічний ефекти.",
"Багатоатака. Голем робить два Удар атак.\nУдар. Кидок ближньої атаки: +7, досяжність 5 фт. Влучання: 13 (2к8 + 4) Дробляча\nшкоди плюс 4 (1к8) Блискавкової шкоди."
],
"f": {
"AC": "9",
"HP": "127 (15к8 + 60)",
"Speed": "",
"Immunities": "Блискавка, Отрута; Зачарований, Виснаження, Наляканий, Паралізований, Скам’янілий, Отруєний",
"Senses": "Темний зір 60 фт., Пасивна Уважність 10",
"Languages": "Understands Загальна plus one other language but не говорить",
"CR": "5 (Дсв 1 800; БВ +3)"
}
},
"flumph": {
"s": [
"Advanced Telepathy. flumph perceives content будь-який\ntelepathic communication у межах 60 футів воно.\nПовалений Deflciency. Якщо flumph receives стан «Повалений», кидок \ndie. На odd кількість, воно отримує стан «Недієздатний». At \nкінець кожен його ходи, flumph робить СК 10 Спритність рятунковий\nкидок, завершуючи стан «Недієздатний» На успіх.\nTelepathic Shroud. flumph's thoughts не може бути read будь-який\nmeans, та магія не може detect його location або observe воно remotely.",
"Мацак. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 4 (1к4 + 2) Кислота\nшкоди.\nStench Spray (1/день). Рятунок Спритності: СК 10, одну істоту\n flumph може бачить у межах 15 футів. Провал: ціль є coated у \nfoul-smelling liquid, exudes stench для 1к4 годин, та має \nОтруєний стан поки stench триває. Other істоти мають \nОтруєний стан поки у 5-футовий Випромінювання що походить від \ncoated ціль. Ціль може remove stench на себе якщо воно bathes\nduring Short або Тривалий відпочинок."
],
"f": {
"AC": "12",
"HP": "7 (2к6)",
"Speed": "5 фт., Політ 30 фт. (ширяння)",
"Skills": "Arcana +4, History +4, Religion +4",
"Vulnerabilities": "Психічна",
"Senses": "Темний зір 60 фт., Пасивна Уважність 12",
"Languages": "Understands Undercommon but не говорить; телепатія 60 фт.",
"CR": "1/8 (Дсв 25; БВ +2)"
}
},
"flying-snake": {
"s": [
"Обліт. snake не провокувати Атаку за можливості коли воно\nлетить назовні ворог's досяжність.",
"Укус. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 1 Колючої шкоди плюс 5\n(2к4) Отруйної шкоди."
],
"f": {
"AC": "14",
"HP": "5 (2к4)",
"Speed": "30 фт., Політ 60 фт., Плавання 30 фт.",
"Senses": "Сліпозір 10 фт., Пасивна Уважність 11",
"Languages": "None",
"CR": "1/8 (Дсв 25; БВ +2)"
}
},
"fomorian": {
"s": [
"Багатоатака. fomorian робить два Кам'яний Кийок атак. Воно може\nзамінити один атака з використання Warping Hex якщо доступний.\nКам'яний Кийок. Кидок ближньої атаки: +9, досяжність 15 фт. Влучання: 24 (4к8 + 6)\nДроблячої шкоди.\nWarping Hex (Відновлення 4–6). Рятунок Мудрості: СК 16, один\nістота fomorian може бачить у межах 120 футів. Провал: 21 (6к6)\nПсихічної шкоди, та ціль отримує 1 Виснаження рівень. Успіх:\nПоловина шкоди лише."
],
"f": {
"AC": "14",
"HP": "172 (15к12 + 75)",
"Speed": "40 фт.",
"Skills": "Perception +8, Stealth +3",
"Senses": "Темний зір 120 фт., Пасивна Уважність 18",
"Languages": "Giant, Undercommon",
"CR": "8 (Дсв 3 900; БВ +3)"
}
},
"frog": {
"s": [
"Амфібія. frog може дихати повітря та вода.\nStanding Стрибок. frog's Довгий Jump є 10 футів та його High\nJump є 5 футів з або без running початок.",
"Укус. Кидок ближньої атаки: +3, досяжність 5 фт. Влучання: 1 Колючої шкоди."
],
"f": {
"AC": "11",
"HP": "1 (1к4 - 1)",
"Speed": "20 фт., Плавання 20 фт.",
"Skills": "Perception +1, Stealth +3",
"Senses": "Темний зір 30 фт., Пасивна Уважність 11",
"Languages": "None",
"CR": "0 (Дсв 10; БВ +2)"
}
},
"frost-giant": {
"s": [
"Багатоатака. Велетень робить два атаки, використовуючи Frost Axe або Great\nBow у будь-який поєднання.\nFrost Axe. Кидок ближньої атаки: +9, досяжність 10 фт. Влучання: 19 (2к12 + 6) Рубляча\nшкоди плюс 9 (2к8) Холодної шкоди.\nGreat Bow. Кидок далекобійної атаки: +9, дистанція 150/600 фт. Влучання: 17 (2к10 + 6)\nКолючої шкоди плюс 7 (2к6) Холодної шкоди, та ціль's Швидкість\nзменшується 10 футів до кінця свого наступного ходу.",
"War Cry (Відновлення 5–6). Велетень або одну істоту його вибір що\nможе бачить або hear воно отримує 16 (2к10 + 5) Тимчасові хіти та має\nПеревага на кидок атакиs поки початок велетень's наступний хід."
],
"f": {
"AC": "15",
"HP": "149 (13к12 + 65)",
"Speed": "40 фт.",
"Skills": "Athletics +9, Perception +3",
"Immunities": "Холод",
"Senses": "Пасивна Уважність 13",
"Languages": "Giant",
"CR": "8 (Дсв 3 900; БВ +3)"
}
},
"galeb-duhr": {
"s": [
"Avalanche Удар. Кидок ближньої атаки: +8, досяжність 5 фт. Влучання: 12 (2к6 + 5)\nДроблячої шкоди. Якщо ціль є Великий або менша істота та\n galeb duhr переміщено 20+ футів прямо до воно одразу\nперед hit, ціль зазнає додаткової 7 (2к6) Дроблячої шкоди\nта отримує стан «Повалений».\nAnimate Boulders (1/день). galeb duhr магічно animates один\nабо два boulders воно може бачить у межах 60 футів себе. Each boulder використання\n Galeb Duhr stat block, окрім воно має Інтелект та Харизма\nscores 1 та lacks це дія. boulder зазнає його хід\nодразу після galeb duhr на той самий Initiative count, та воно\nobeys galeb duhr. boulder лишається animate на 1 хвилину або\nпоки воно або galeb duhr гине."
],
"f": {
"AC": "16",
"HP": "123 (13к8 + 65)",
"Speed": "15 фт. (30 фт. when rolling, 60 фт. rolling downhill)",
"Immunities": "Отрута; Зачарований, Виснаження, Наляканий, Паралізований, Скам’янілий, Отруєний",
"Senses": "Темний зір 60 фт., Чуття коливань 60 фт., Пасивна Уважність 11",
"Languages": "Primordial (Terran)",
"CR": "6 (Дсв 2 300; БВ +3)"
}
},
"gargoyle": {
"s": [
"Обліт. gargoyle не провокувати Атаку за можливості коли воно\nлетить назовні ворог's досяжність.",
"Багатоатака. gargoyle робить два Кіготь атак.\nКіготь. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 7 (2к4 + 2) Рубляча\nшкоди.\nGargoyles є sculptures inhabited елементаль spirits. Крила та магія\nallow їхній heavy stone тіла fly, та вони часто perch де вони може\nblend у серед ornate architecture, rock formations, або mundane statues.\nGargoyles зазвичай служити магія-users хто conjured їх у їхній тіла,\nале якщо left їхній власний devices, вони може play cruel pranks та steal скарби\n схованка у lofty лігва."
],
"f": {
"AC": "15",
"HP": "67 (9к8 +27)",
"Speed": "30 фт., Політ 60 фт.",
"Skills": "Stealth +4",
"Immunities": "Отрута; Виснаження, Скам’янілий, Отруєний",
"Senses": "Темний зір 60 фт., Пасивна Уважність 10",
"Languages": "Primordial (Terran)",
"CR": "2 (Дсв 450; БВ +2)"
}
},
"gas-spore-fungus": {
"s": [
"Смерть Спалах. gas spore bursts коли воно гине. Статура Saving\nКидок: СК 10, кожну істоту у 20-футовий Випромінювання що походить від\n gas spore. Провал: ціль зазнає 10 (3к6) Отруйної шкоди та\nотримує стан «Отруєний» Для 1к12 годин. Unless Отруєний\nстан є removed, ціль гине наприкінці що час та\nsprouts 2к4 Крихітний Gas Spore Fungi (кожен з 1 хіт). Після 2к6\nднів, вони become Великий та мають 13 хіти.",
"Tendril. Кидок ближньої атаки: +0, досяжність 5 фт. Влучання: 3 (1к6) Отруйної шкоди,\nта ціль отримує стан «Отруєний» Поки кінець його наступний\nхід.\nGas spores є floating, orbicular fungi з rhizome growths та\nprotuberances що нагадують stalks та eyes beholders. Якщо знищено, \ngas spore вибухає у poisonous burst що може infect істоти та slay їх\nу годин. Infected трупи spawn більше gas spores що grow full розмір у \nmatter днів."
],
"f": {
"AC": "8",
"HP": "13 (9к10 - 36)",
"Speed": "5 фт., Політ 10 фт. (ширяння)",
"Immunities": "Отрута; Осліплений, Зачарований, Оглухлий, Наляканий, Паралізований, Отруєний, Повалений",
"Senses": "Сліпозір 30 фт., Пасивна Уважність 5",
"Languages": "—",
"CR": "1/2 (Дсв 100; БВ +2)"
}
},
"gelatinous-cube": {
"s": [
"Ooze Куб. cube fills його entire простір та є transparent. Other\nістоти може enter що простір, але істота що does тож є\nзазнає cube's Engulf та має Заваду на рятунковий\nкидок. Істоти усередині cube мають Total Cover, та cube може\nhold один Великий істота або чотири Середній або Малий істоти\nусередині себе час. Як дія, істота у межах 5 футів \ncube може pull істота або об'єкт назовні cube succeeding\nна СК 12 Сила (Athletics) перевірка, та puller зазнає 10 (3к6)\nКислотної шкоди.\nTransparent. Even коли cube є у plain sight, істота must\nдосягти успіху на СК 15 Мудрість (Perception) перевірка notice cube якщо\n істота hasn't witnessed cube рухатися або otherwise act.",
"Pseudopod. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 12 (3к6 + 2) Кислота\nшкоди.\nEngulf. cube рухається до своєї Швидкості без provoking\nАтака за можливостіs. cube може рухатися крізь spaces \nВеликий або менша істоти якщо воно має room усередині себе contain\nїх (бачить Ooze Куб риса). Рятунок Спритності: СК 12, кожен\nістота whose простір cube enters для first час during це\nрухатися. Провал: 10 (3к6) Кислотної шкоди, та ціль є engulfed. \nengulfed ціль є suffocating, не може застосувати закляття з Verbal\ncomponent, отримує стан «Скутий», та зазнає 10 (3к6) Кислота\nшкоди на початку кожен cube's ходи. Коли cube\nрухається, engulfed ціль рухається з воно. engulfed ціль може try\n звільнення taking дія робити СК 12 Сила (Athletics)\nперевірка. На successful перевірка, ціль escapes та enters \nnearest вільний простір. Успіх: Половина шкоди, та ціль\nрухається вільний простір у межах 5 футів cube. Якщо there є\nнемає вільний простір, ціль провалює рятунок натомість.\nQuivering masses acidic goo, gelatinous cubes wobble крізь вузький\ncaverns та dungeons, engulfing anything у їхній paths. Ці Oozes є\nnaturally transparent, making їх difficult бачить поки вони're stationary.\nІстоти та об'єкти що become stuck у межах ці slimes є gradually\ndissolved. Undigested detritus sometimes floats у межах gelatinous cube,\nhinting його минуле meals."
],
"f": {
"AC": "6",
"HP": "63 (6к10 + 30)",
"Speed": "15 фт.",
"Immunities": "Кислота; Осліплений, Зачарований, Оглухлий, Виснаження, Наляканий, Повалений",
"Senses": "Сліпозір 60 фт., Пасивна Уважність 8",
"Languages": "None",
"CR": "2 (Дсв 450; БВ+2)"
}
},
"ghast": {
"s": [
"Stench. Рятунок Статури: СК 10, будь-який істота що починає його\nхід у 5-футовий Випромінювання що походить від ghast. Провал: \nціль отримує стан «Отруєний» До початку свого наступного ходу.\nУспіх: ціль є несприйнятливий це ghast's Stench на 24 години.",
"Укус. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 7 (1к8 + 3) Колючої шкоди\nplus 9 (2к8) Некротичної шкоди.\nКіготь. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 10 (2к6 + 3) Рубляча\nшкоди. Якщо ціль є non-Нежить істота, воно є зазнає \nнаведений ефект. Рятунок Статури: СК 10. Провал: ціль\nотримує стан «Паралізований» До кінця свого наступного ходу.\nGhasts часто organize ghouls у packs despoil crypts та steal \nбагатство у межах."
],
"f": {
"AC": "13",
"HP": "36 (8к8)",
"Speed": "30 фт.",
"Resistances": "Некротична",
"Immunities": "Отрута; Зачарований, Виснаження, Отруєний",
"Senses": "Темний зір 60 фт., Пасивна Уважність 10",
"Languages": "Загальна",
"CR": "2 (Дсв 450; БВ +2)"
}
},
"ghast-gravecaller": {
"s": [
"Stench. Рятунок Статури: СК 13, будь-який істота що починає його\nхід у 5-футовий Випромінювання що походить від ghast. Провал: \nціль отримує стан «Отруєний» До початку свого наступного ходу.\nУспіх: ціль є несприйнятливий це ghast's Stench на 24 години.",
"Багатоатака. ghast робить два Horrific Necrosis атак. Воно може\nзамінити один атака з Кіготь атака.\nКіготь. Кидок ближньої атаки: +6, досяжність 5 фт. Влучання: 13 (3к6 + 3) Рубляча\nшкоди. Якщо ціль не є Нежить, воно отримує стан «Паралізований»\nДо кінця свого наступного ходу.\nHorriflc Necrosis. Кидок ближньої або далекобійної атаки: +7, досяжність 5 фт. Або дистанція\n120 фт. Влучання: 15 (2к10 + 4) Некротичної шкоди, та ціль має \nНаляканий стан до кінця свого наступного ходу.\nЧаклунство. ghast застосовує одне з наведених заклять, що потребує\nнемає Матеріальні компоненти та використовуючи Інтелект як чаклунство\nхарактеристика:\nAt: Розмова з мертвими, Тавматургія\nGhast gravecallers wield fell магія та converse з трупи. Вони може pose\nяк liches або vampires."
],
"f": {
"AC": "16",
"HP": "97 (15к8 + 30)",
"Speed": "30 фт.",
"Immunities": "Некротична, Отрута; Зачарований, Виснаження, Отруєний",
"Senses": "Темний зір 120 фт., Пасивна Уважність 12",
"Languages": "Abyssal, Загальна",
"CR": "6 (Дсв 2 300; БВ +3)"
}
},
"ghost": {
"s": [
"Ethereal Sight. Привид може бачить 60 футів у Ethereal План\nколи воно є на Матеріальні План.\nIncorporeal Movement. Привид може рухатися крізь інший\n(1к10) Силової шкоди якщо воно завершується його хід усередині об'єкт.",
"Багатоатака. Привид робить два Withering Дотик атак.\nWithering Дотик. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 19 (3к10 + 3)\nНекротичної шкоди.\nEtherealness. Привид застосовує Etherealness закляття, що потребує немає\nзакляття компоненти та використовуючи Харизма як чаклунську характеристику. \nПривид є visible на Матеріальні План поки на Border Ethereal\nта і навпаки, але воно не може affect або бути affected anything на \nінший план.\nHorriflc Visage. Рятунок Мудрості: СК 13, кожну істоту у 60-\nфут Конус що може бачить привид та не є Нежить. Провал: 10\n(2к6 + 3) Психічної шкоди, та ціль має Наляканий\nстан поки початок привид's наступний хід. Успіх: ціль\nє несприйнятливий це привид's Horrific Visage на 24 години.\nPossession (Відновлення 6). Рятунок Харизми: СК 13, один\nГуманоїд привид може бачить у межах 5 футів. Провал: ціль є\npossessed привид; привид зникає, та ціль має\nстан «Недієздатний» Та loses контролює його тіло. Привид\nnow controls тіло, але ціль retains awareness. Привид\nне може бути targeted будь-який атака, закляття, або інший ефект, окрім ones\nщо specifically ціль Нежить. Привид's game характеристики є \nтой самий, окрім воно використання possessed ціль's Швидкість, як well як \nціль's Сила, Спритність, та Статура modifiers. \npossession триває поки тіло падає до 0 хітів або привид\nleaves як Бонусна дія. Коли possession завершується, привид\nappears у вільний простір у межах 5 футів ціль, та \nціль є несприйнятливий це привид's Possession на 24 години. Успіх:\n ціль є несприйнятливий це привид's Possession на 24 години."
],
"f": {
"AC": "11",
"HP": "45 (10к8)",
"Speed": "5 фт., Політ 40 фт. (ширяння)",
"Resistances": "Кислота, Дроблячий, Холод, Вогонь, Блискавка, Колючий, Рубляча, Грім",
"Immunities": "Некротична, Отрута; Зачарований, Виснаження, Наляканий, Схоплений, Паралізований, Скам’янілий, Отруєний, Повалений, Скутий",
"Senses": "Темний зір 60 фт., Пасивна Уважність 11",
"Languages": "Загальна plus one other language",
"CR": "4 (Дсв 1 100; БВ +2)"
}
},
"ghoul": {
"s": [
"Багатоатака. ghoul робить два Укус атак.\nУкус. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 5 (1к6 + 2) Колючої шкоди\nplus 3 (1к6) Некротичної шкоди.\nКіготь. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 4 (1к4 + 2) Рубляча\nшкоди. Якщо ціль є істота що не є Нежить або elf, воно є\nзазнає наведений ефект. Рятунок Статури: СК 10.\nПровал: ціль отримує стан «Паралізований» Поки кінець його\nнаступний хід.\nGhouls rise від тіла cannibals та villains з depraved hungers.\nВони форма packs назовні shared voracity."
],
"f": {
"AC": "12",
"HP": "22 (5к8)",
"Speed": "30 фт.",
"Immunities": "Отрута; Зачарований, Виснаження, Отруєний",
"Senses": "Темний зір 60 фт., Пасивна Уважність 10",
"Languages": "Загальна",
"CR": "1 (Дсв 200; БВ +2)"
}
},
"giant-ape": {
"s": [
"Багатоатака. ape робить два Кулак атак.\nКулак. Кидок ближньої атаки: +9, досяжність 10 фт. Влучання: 22 (3к10 + 6) Дробляча\nшкоди.\nBoulder Toss (Відновлення 6). ape hurls boulder очко воно може\nбачить у межах 90 футів. Рятунок Спритності: СК 17, кожну істоту у \n5-фут-радіус Сфера зосереджений на що очко. Провал: 24 (7к6)\nДроблячої шкоди. Якщо ціль є Великий або менша істота, воно\nотримує стан «Повалений». Успіх: Половина шкоди лише.",
"Стрибок. ape jumps 30 футів витрачаючи 10 футів \nрух."
],
"f": {
"AC": "12",
"HP": "168 (16к12 + 64)",
"Speed": "40 фт., Лазіння 40 фт.",
"Skills": "Athletics +9, Perception +4, Survival +4",
"Senses": "Пасивна Уважність 14",
"Languages": "None",
"CR": "7 (Дсв 2 900; БВ +3)"
}
},
"giant-axe-beak": {
"s": [
"Багатоатака. axe beak робить один Sharpened Дзьоб атака та\nодин Пазурі атака.\nSharpened Дзьоб. Кидок ближньої атаки: +8, досяжність 10 фт. Влучання: 18 (2к12 + 5)\nРублячої шкоди, та істота у межах 5 футів ціль (axe\nbeak's вибір) зазнає 6 (1к12) Рублячої шкоди.\nПазурі. Кидок ближньої атаки: +8, досяжність 5 фт. Влучання: 14 (2к8 + 5) Колюча\nшкоди. Якщо ціль є Великий або менша істота, воно має Повалений\nстан.\nGiant axe beaks зазвичай мешкають у secluded, primeval realms, такий як isolated\nislands або underground wildernesses. Вони часто compete з dinosaurs та\nінший велетень beasts для territory."
],
"f": {
"AC": "15",
"HP": "84 (8к12 + 32)",
"Speed": "50 фт.",
"Skills": "Perception +4",
"Senses": "Пасивна Уважність 14",
"Languages": "—",
"CR": "5 (Дсв 1 800; БВ +3)"
}
},
"giant-badger": {
"s": [
"Укус. Кидок ближньої атаки: +3, досяжність 5 фт. Влучання: 6 (2к4 + 1) Колючої шкоди."
],
"f": {
"AC": "13",
"HP": "15 (2к8 + 6)",
"Speed": "30 фт., Копання 10 фт.",
"Skills": "Perception +3",
"Resistances": "Отрута",
"Senses": "Темний зір 60 фт., Пасивна Уважність 13",
"Languages": "None",
"CR": "1/4 (Дсв 50; БВ +2)"
}
},
"giant-bat": {
"s": [
"Укус. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 6 (1к6 + 3) Колючої шкоди."
],
"f": {
"AC": "13",
"HP": "22 (4к10)",
"Speed": "10 фт., Політ 60 фт.",
"Senses": "Сліпозір 120 фт., Пасивна Уважність 11",
"Languages": "None",
"CR": "1/4 (Дсв 50; БВ +2)"
}
},
"giant-boar": {
"s": [
"Закривавлений Fury. boar має Перевагу на ближня кидок атакиs поки воно\nє Закривавлений.",
"Ріг. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 10 (2к6 + 3) Колюча\nшкоди. Якщо ціль є Великий або менша істота та boar\nпереміщено 20+ футів прямо до воно одразу перед hit, \nціль зазнає додаткової 7 (2к6) Колючої шкоди та має Повалений\nстан."
],
"f": {
"AC": "13",
"HP": "42 (5к10 + 15)",
"Speed": "40 фт.",
"Senses": "Пасивна Уважність 8",
"Languages": "None",
"CR": "2 (Дсв 450; БВ +2)"
}
},
"giant-centipede": {
"s": [
"Укус. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 4 (1к4 + 2) Колючої шкоди,\nта ціль отримує стан «Отруєний» Поки початок \ncentipede's наступний хід."
],
"f": {
"AC": "14",
"HP": "9 (2к6 + 2)",
"Speed": "30 фт., Лазіння 30 фт.",
"Senses": "Сліпозір 30 фт., Пасивна Уважність 8",
"Languages": "None",
"CR": "1/4 (Дсв 50; БВ +2)"
}
},
"giant-constrictor-snake": {
"s": [
"Багатоатака. snake робить один Укус атака та використання Стискання.\nУкус. Кидок ближньої атаки: +6, досяжність 10 фт. Влучання: 11 (2к6 + 4) Колюча\nшкоди.\nСтискання. Рятунок Сили: СК 14, один Великий або менша\nістота snake може бачить у межах 10 футів. Провал: 13 (2к8 + 4)\nДроблячої шкоди, та ціль отримує стан «Схоплений»\n(звільнення СК 14)."
],
"f": {
"AC": "12",
"HP": "60 (8к12 + 8)",
"Speed": "30 фт., Плавання 30 фт.",
"Skills": "Perception +2",
"Senses": "Сліпозір 10 фт., Пасивна Уважність 12",
"Languages": "None",
"CR": "2 (Дсв 450; БВ +2)"
}
},
"giant-crab": {
"s": [
"Амфібія. crab може дихати повітря та вода.",
"Кіготь. Кидок ближньої атаки: +3, досяжність 5 фт. Влучання: 4 (1к6 + 1) Дробляча\nшкоди. Якщо ціль є Середній або менша істота, воно має \nСхоплений стан (звільнення СК 11) від один два кігті."
],
"f": {
"AC": "15",
"HP": "13 (3к8)",
"Speed": "30 фт., Плавання 30 фт.",
"Skills": "Stealth +3",
"Senses": "Сліпозір 30 фт., Пасивна Уважність 9",
"Languages": "None",
"CR": "1/8 (25 Дсв; БВ +2)"
}
},
"giant-crocodile": {
"s": [
"Утримання Дихання. crocodile може hold його дихання на 1 годину.",
"Багатоатака. crocodile робить один Укус атака та один Хвіст\nатака.\nУкус. Кидок ближньої атаки: +8, досяжність 5 фт. Влучання: 21 (3к10 + 5) Колюча\nшкоди. Якщо ціль є Великий або менша істота, воно має \nСхоплений стан (звільнення СК 15). Поки Схоплений, ціль має\nстан «Скутий» Та не може бути targeted crocodile's\nХвіст.\nХвіст. Кидок ближньої атаки: +8, досяжність 10 фт. Влучання: 18 (3к8 + 5) Дробляча\nшкоди. Якщо ціль є Великий або менша істота, воно має Повалений\nстан."
],
"f": {
"AC": "14",
"HP": "85 (9к12 + 27)",
"Speed": "30 фт., Плавання 50 фт.",
"Skills": "Stealth +5",
"Senses": "Пасивна Уважність 10",
"Languages": "None",
"CR": "5 (Дсв 1 800; БВ +3)"
}
},
"giant-eagle": {
"s": [
"Багатоатака. eagle робить два Роздирання атак.\nРоздирання. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 5 (1к4 + 3) Рубляча\nшкоди плюс 3 (1к6) Променистої шкоди."
],
"f": {
"AC": "13",
"HP": "26 (4к10 + 4)",
"Speed": "10 фт., Політ 80 фт.",
"Skills": "Perception +6",
"Resistances": "Некротична, Промениста",
"Senses": "Пасивна Уважність 16",
"Languages": "Celestial; розуміє Загальна та Primordial (Auran) but не говорить them",
"CR": "1 (Дсв 200; БВ +2)"
}
},
"giant-elk": {
"s": [
"Ram. Кидок ближньої атаки: +6, досяжність 10 фт. Влучання: 11 (2к6 + 4) Дробляча\nшкоди плюс 5 (2к4) Променистої шкоди. Якщо ціль є Величезний або\nменша істота та elk переміщено 20+ футів прямо до воно\nодразу перед hit, ціль зазнає додаткової 5 (2к4)\nДроблячої шкоди та отримує стан «Повалений»."
],
"f": {
"AC": "14",
"HP": "42 (5к12 + 10)",
"Speed": "60 фт.",
"Skills": "Perception +4",
"Resistances": "Некротична, Промениста",
"Senses": "Темний зір 90 фт., Пасивна Уважність 14",
"Languages": "Celestial; розуміє Загальна, Elvish, та Sylvan but не говорить them",
"CR": "2 (Дсв 450; БВ +2)"
}
},
"giant-fire-beetle": {
"s": [
"Illumination. beetle sheds Яскравий Світло у 10-фут радіус та\nТьмяний Світло для additional 10 футів.",
"Укус. Кидок ближньої атаки: +1, досяжність 5 фт. Влучання: 1 Вогняної шкоди."
],
"f": {
"AC": "13",
"HP": "4 (1к6 + 1)",
"Speed": "30 фт., Лазіння 30 фт.",
"Resistances": "Вогонь",
"Senses": "Сліпозір 30 фт., Пасивна Уважність 8",
"Languages": "None",
"CR": "0 (Дсв 10; БВ +2)"
}
},
"giant-frog": {
"s": [
"Амфібія. frog може дихати повітря та вода.\nStanding Стрибок. frog's Довгий Jump є 20 футів та його High\nJump є 10 футів з або без running початок.",
"Укус. Кидок ближньої атаки: +3, досяжність 5 фт. Влучання: 5 (1к6 + 2) Колючої шкоди.\nЯкщо ціль є Середній або менша істота, воно має Схоплений\nстан (звільнення СК 11).\nЗаковтування. frog swallows Малий або менша ціль воно є grappling.\nПоки заковтнута, ціль не є Схоплений але має Осліплений та\nСкутий стани, та воно має Total Cover проти атак та\nінший ефекти ззовні frog. Поки swallowing ціль, frog\nне може використання Укус, та якщо frog гине, заковтнута ціль є немає longer\nСкутий та може звільнення від труп використовуючи 5 футів \nрух, exiting з стан «Повалений». At кінець frog's\nнаступний хід, заковтнута ціль зазнає 5 (2к4) Кислотної шкоди. Якщо що\nшкоди не kill воно, frog disgorges воно, спричиняючи воно exit Повалений."
],
"f": {
"AC": "11",
"HP": "18 (4к8)",
"Speed": "30 фт., Плавання 30 фт.",
"Skills": "Perception +2, Stealth +4",
"Senses": "Темний зір 30 фт., Пасивна Уважність 12",
"Languages": "None",
"CR": "1/4 (Дсв 50; БВ +2)"
}
},
"giant-goat": {
"s": [
"Ram. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 6 (1к6 + 3) Дробляча\nшкоди. Якщо ціль є Великий або менша істота та goat\nпереміщено 20+ футів прямо до воно одразу перед hit, \nціль зазнає додаткової 5 (2к4) Дроблячої шкоди та має \nПовалений стан."
],
"f": {
"AC": "11",
"HP": "19 (3к10 + 3)",
"Speed": "40 фт., Лазіння 30 фт.",
"Skills": "Perception +3",
"Senses": "Темний зір 60 фт., Пасивна Уважність 13",
"Languages": "None",
"CR": "1/2 (Дсв 100; БВ +2)"
}
},
"giant-hyena": {
"s": [
"Укус. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 10 (2к6 + 3) Колюча\nшкоди.",
"Rampage (1/день). Одразу після завдаючи шкоди істота\nщо was already Закривавлений, hyena може рухатися до половини своєї Швидкості,\nта воно робить один Укус атака."
],
"f": {
"AC": "12",
"HP": "45 (6к10 + 12)",
"Speed": "50 фт.",
"Skills": "Perception +3",
"Senses": "Темний зір 60 фт., Пасивна Уважність 13",
"Languages": "None",
"CR": "1 (Дсв 200; БВ +2)"
}
},
"giant-insect": {
"s": [
"ceilings, без потребуючи робити характеристика перевірка.",
"Багатоатака. insect робить кількість атак що дорівнює половина це\nзакляття's рівень (раунд вниз).\nОтрута Jab. Кидок ближньої атаки: Бонус дорівнює your закляття атака\nмодифікатор, досяжність 10 фт. Влучання: 1к6 + 3 + рівня закляття Колючої шкоди\nplus 1к4 Отруйної шкоди.\nПавутина Стріла (Spider Лише). Кидок далекобійної атаки: Бонус дорівнює your закляття\nатака модифікатор, дистанція 60 фт. Влучання: 1к10 + 3 + рівня закляття\nДроблячої шкоди, та ціль's Швидкість є зведена 0 поки\n початок insect's наступний хід.",
"Venomous Spew (Centipede Лише). Рятунок Статури: СК\nдорівнює your СК рятунку від закляття, одну істоту insect може бачить у межах 10\nfeet. Провал: ціль отримує стан «Отруєний» Поки початок \n insect's наступний хід.\nSee Giant Insect."
],
"f": {
"AC": "11 + the spell's level",
"HP": "30 + 10 for each spell level above 4*",
"Speed": "40 фт., Лазіння 40 фт., Політ 40 фт. (Wasp only)",
"Senses": "Темний зір 60 фт., Пасивна Уважність 12",
"Languages": "Understands мови, які ви знаєте",
"CR": "None (Дсв 0; БВ equals your Proficiency Bonus)"
}
},
"giant-lizard": {
"s": [
"ceilings, без потребуючи робити характеристика перевірка.",
"Укус. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 6 (1к8 + 2) Колючої шкоди."
],
"f": {
"AC": "12",
"HP": "19 (3к10 + 3)",
"Speed": "40 фт., Лазіння 40 фт.",
"Senses": "Темний зір 60 фт., Пасивна Уважність 10",
"Languages": "None",
"CR": "1/4 (Дсв 50; БВ +2)"
}
},
"giant-octopus": {
"s": [
"Підводне дихання. octopus може дихати лише під водою. Воно може\nhold його дихання на 1 годину ззовні вода.",
"Мацаки. Кидок ближньої атаки: +5, досяжність 10 фт. Влучання: 10 (2к6 + 3)\nДроблячої шкоди. Якщо ціль є Середній або менша істота,\nвоно отримує стан «Схоплений» (звільнення СК 13) від усі eight мацаки.\nПоки Схоплений, ціль отримує стан «Скутий».",
"Ink Хмарний (1/день). Тригер: octopus зазнає шкоди поки\nпід водою. Відповідь: octopus releases ink що fills 10-фут\nКуб зосереджений на себе, та octopus рухається його Swim\nШвидкість. Куб є Heavily Obscured на 1 хвилину або поки strong\ncurrent або similar ефект disperses ink."
],
"f": {
"AC": "11",
"HP": "45 (7к10 + 7)",
"Speed": "10 фт., Плавання 60 фт.",
"Skills": "Perception +4, Stealth +5",
"Senses": "Темний зір 60 фт., Пасивна Уважність 14",
"Languages": "None",
"CR": "1 (Дсв 200; БВ +2)"
}
},
"giant-owl": {
"s": [
"Обліт. owl не провокувати Атаку за можливості коли воно летить\nназовні ворог's досяжність.",
"Пазурі. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 7 (1к10 + 2) Рубляча\nшкоди.\nЧаклунство. owl застосовує одне з наведених заклять, що потребує немає\nзакляття компоненти та використовуючи Мудрість як чаклунську характеристику:\nAt: Виявлення Злий та Добрий, Виявлення магії\n1/день: Clairvoyance"
],
"f": {
"AC": "12",
"HP": "19 (3к10 + 3)",
"Speed": "5 фт., Політ 60 фт.",
"Skills": "Perception +6, Stealth +6",
"Resistances": "Некротична, Промениста",
"Senses": "Темний зір 120 фт., Пасивна Уважність 16",
"Languages": "Celestial; розуміє Загальна, Elvish, та Sylvan but не говорить them",
"CR": "1/4 (Дсв 50; БВ +2)"
}
},
"giant-rat": {
"s": [
"Тактика зграї. rat має Перевагу на кидок атаки проти \nістота якщо щонайменше один rat's союзники є у межах 5 футів \nістота та союзник не отримують стан «Недієздатний».",
"Укус. Кидок ближньої атаки: +5, досяжність 5 футів. Влучання: 5 (1к4 + 3) Колюча\nшкоди."
],
"f": {
"AC": "13",
"HP": "7 (2к6)",
"Speed": "30 фт., Лазіння 30 фт.",
"Skills": "Perception +2",
"Senses": "Темний зір 60 фт., Пасивна Уважність 12",
"Languages": "None",
"CR": "1/8 (Дсв 25; БВ +2)"
}
},
"giant-scorpion": {
"s": [
"Багатоатака. scorpion робить два Кіготь атак та один Жало\nатака.\nКіготь. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 6 (1к6 + 3) Дробляча\nшкоди. Якщо ціль є Великий або менша істота, воно має \nСхоплений стан (звільнення СК 13) від один два кігті.\nЖало. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 7 (1к8 + 3) Колюча\nшкоди плюс 11 (2к10) Отруйної шкоди."
],
"f": {
"AC": "15",
"HP": "52 (7к10 + 14)",
"Speed": "40 фт.",
"Senses": "Сліпозір 60 фт., Пасивна Уважність 9",
"Languages": "None",
"CR": "3 (Дсв 700; БВ +2)"
}
},
"giant-seahorse": {
"s": [
"Підводне дихання. seahorse може дихати лише під водою.",
"Ram. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 9 (2к6 + 2) Дробляча\nшкоди, або 11 (2к8 + 2) Дроблячої шкоди якщо seahorse переміщено\n20+ футів прямо до ціль одразу перед hit.",
"Bubble Dash. Поки під водою, seahorse рухається половина його\nSwim Швидкість не провокуючи Атак за можливості."
],
"f": {
"AC": "14",
"HP": "16 (3к10)",
"Speed": "5 фт., Плавання 40 фт.",
"Senses": "Пасивна Уважність 11",
"Languages": "None",
"CR": "1/2 (Дсв 100; БВ +2)"
}
},
"giant-shark": {
"s": [
"Підводне дихання. shark може дихати лише під водою.",
"Багатоатака. shark робить два Укус атак.\nУкус. Кидок ближньої атаки: +9 (з Перевагою якщо ціль не мають\nусі його хіти), досяжність 5 фт. Влучання: 22 (3к10 + 6) Колючої шкоди."
],
"f": {
"AC": "13",
"HP": "92 (8к12 + 40)",
"Speed": "5 фт., Плавання 60 фт.",
"Skills": "Perception +3",
"Senses": "Сліпозір 60 фт., Пасивна Уважність 13",
"Languages": "—",
"CR": "5 (Дсв 1 800; БВ +3)"
}
},
"giant-spider": {
"s": [
"ceilings, без потребуючи робити характеристика перевірка.\nПавутина Walker. spider ignores рух restrictions caused \nwebs, та воно знає location будь-який інший істота у contact\nз той самий web.",
"Укус. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 7 (1к8 + 3) Колючої шкоди\nplus 7 (2к6) Отруйної шкоди.\nПавутина (Відновлення 5–6). Рятунок Спритності: СК 13, одну істоту \nspider може бачить у межах 60 футів. Провал: ціль має Скутий\nстан поки web є знищено (КБ 10; HP 5; Vulnerability \nВогняної шкоди; Імунітет Отрута та Психічної шкоди)."
],
"f": {
"AC": "14",
"HP": "26 (4к10 + 4)",
"Speed": "30 фт., Лазіння 30 фт.",
"Skills": "Perception +4, Stealth +7",
"Senses": "Темний зір 60 фт., Пасивна Уважність 14",
"Languages": "None",
"CR": "1 (Дсв 200; БВ +2)"
}
},
"giant-squid": {
"s": [
"Підводне дихання. squid може дихати лише під водою.",
"Багатоатака. squid робить один Укус атака та один Мацак\nатака.\nУкус. Кидок ближньої атаки: +9, досяжність 5 фт. Влучання: 28 (4к10 + 6) Колюча\nшкоди.\nМацак. Кидок ближньої атаки: +9, досяжність 15 фт. Влучання: 19 (3к8 + 6)\nДроблячої шкоди. Якщо ціль є Величезний або менша істота, воно\nотримує стан «Схоплений» (звільнення СК 16) від один два\nмацаки, та squid може pull ціль 10 футів прямо\nдо себе.",
"Ink Хмарний (1/день). Тригер: squid зазнає шкоди поки\nпід водою. Відповідь: squid releases ink що fills 15-фут\nКуб зосереджений на себе, та squid рухається його Swim Швидкість.\n Куб є Heavily Obscured на 1 хвилину або поки strong current\nабо similar ефект disperses ink."
],
"f": {
"AC": "12",
"HP": "120 (16к12 + 16)",
"Speed": "5 фт., Плавання 80 фт.",
"Skills": "Perception +6",
"Senses": "Темний зір 120 фт., Пасивна Уважність 16",
"Languages": "None",
"CR": "6 (Дсв 2 300; БВ +3)"
}
},
"giant-toad": {
"s": [
"Амфібія. toad може дихати повітря та вода.\nStanding Стрибок. toad's Довгий Jump є 20 футів та його High\nJump є 10 футів з або без running початок.",
"Укус. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 5 (1к6 + 2) Колючої шкоди\nplus 5 (2к4) Отруйної шкоди. Якщо ціль є Середній або менша\nістота, воно отримує стан «Схоплений» (звільнення СК 12).\nЗаковтування. toad swallows Середній або менша ціль воно є\ngrappling. Поки заковтнута, ціль не є Схоплений але має \nОсліплений та Скутий стани, та воно має Total Cover проти\nатаки та інший ефекти ззовні toad. У addition, ціль\nзазнає 10 (3к6) Кислотної шкоди наприкінці кожен toad's ходи.\n toad може мають лише одну ціль заковтнута час, та воно не може\nвикористання Укус поки воно має заковтнута ціль. Якщо toad гине, \nзаковтнута істота є немає longer Скутий та може звільнення від \nтруп використовуючи 5 футів рух, exiting з стан «Повалений»."
],
"f": {
"AC": "11",
"HP": "39 (6к10 + 6)",
"Speed": "30 фт., Плавання 30 фт.",
"Senses": "Темний зір 60 фт., Пасивна Уважність 10",
"Languages": "None",
"CR": "1 (Дсв 200; БВ +2)"
}
},
"giant-venomous-snake": {
"s": [
"Укус. Кидок ближньої атаки: +6, досяжність 10 фт. Влучання: 6 (1к4 + 4) Колюча\nшкоди плюс 4 (1к8) Отруйної шкоди."
],
"f": {
"AC": "14",
"HP": "11 (2к8 + 2)",
"Speed": "40 фт., Плавання 40 фт.",
"Skills": "Perception +2",
"Senses": "Сліпозір 10 фт., Пасивна Уважність 12",
"Languages": "None",
"CR": "1/4 (Дсв 50; БВ +2)"
}
},
"giant-vulture": {
"s": [
"Тактика зграї. vulture має Перевагу на кидок атаки проти \nістота якщо щонайменше один vulture's союзники є у межах 5 футів \nістота та союзник не отримують стан «Недієздатний».",
"Gouge. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 9 (2к6 + 2) Колюча\nшкоди, та ціль отримує стан «Отруєний» Поки кінець \nйого наступний хід."
],
"f": {
"AC": "10",
"HP": "25 (3к10 + 9)",
"Speed": "10 фт., Політ 60 фт.",
"Skills": "Perception +3",
"Resistances": "Некротична",
"Senses": "Темний зір 60 фт., Пасивна Уважність 13",
"Languages": "Understands Загальна but не говорить",
"CR": "1 (Дсв 200; БВ +2)"
}
},
"giant-wasp": {
"s": [
"Обліт. wasp не провокувати Атаку за можливості коли воно летить\nназовні ворог's досяжність.",
"Жало. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 5 (1к6 + 2) Колюча\nшкоди плюс 5 (2к4) Отруйної шкоди."
],
"f": {
"AC": "13",
"HP": "22 (5к8)",
"Speed": "10 фт., Політ 50 фт.",
"Senses": "Пасивна Уважність 10",
"Languages": "None",
"CR": "1/2 (Дсв 100; БВ +2)"
}
},
"giant-weasel": {
"s": [
"Укус. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 5 (1к4 + 3) Колючої шкоди."
],
"f": {
"AC": "13",
"HP": "9 (2к8)",
"Speed": "40 фт., Лазіння 30 фт.",
"Skills": "Acrobatics +5, Perception +3, Stealth +5",
"Senses": "Темний зір 60 фт., Пасивна Уважність 13",
"Languages": "None",
"CR": "1/8 (Дсв 25; БВ +2)"
}
},
"giant-wolf-spider": {
"s": [
"ceilings, без потребуючи робити характеристика перевірка.",
"Укус. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 5 (1к4 + 3) Колючої шкоди\nplus 5 (2к4) Отруйної шкоди."
],
"f": {
"AC": "13",
"HP": "11 (2к8 + 2)",
"Speed": "40 фт., Лазіння 40 фт.",
"Skills": "Perception +3, Stealth +7",
"Senses": "Сліпозір 10 фт., Темний зір 60 фт., Пасивна Уважність 13",
"Languages": "None",
"CR": "1/4 (Дсв 50; БВ +2)"
}
},
"gibbering-mouther": {
"s": [
"Aberrant Ground. ground у 10-футовий Випромінювання що походить\nGibbering. mouther babbles incoherently поки воно не мають\nстан «Недієздатний». Рятунок Мудрості: СК 10, будь-який\nістота що починає його хід у межах 20 футів mouther поки воно є\nbabbling. Провал: ціль кидки 1к8 determine що воно does\nduring current хід:\n1–4. Ціль does nothing.\n5–6. Ціль зазнає немає дія або Бонусна дія та використання усі його\nрух рухатися у random direction.\n7–8. Ціль робить ближня атака проти randomly\ndetermined істота у межах його досяжність або does nothing якщо воно не може робити\nтакий атака.",
"Укус. Кидок ближньої атаки: +2, досяжність 5 фт. Влучання: 7 (2к6) Колючої шкоди. Якщо\nціль є Середній або менша істота, воно має Повалений\nстан. Ціль гине якщо воно є зведена до 0 хітів це\nатака. Its тіло є тоді absorbed у mouther, leaving лише\nспорядження behind.\nBlinding Spittle (Відновлення 5–6). Рятунок Спритності: СК 10, кожен\nістота у 10-фут-радіус Сфера зосереджений на очко у межах 30\nfeet. Провал: 7 (2к6) Променистої шкоди, та ціль має Осліплений\nстан поки кінець mouther's наступний хід."
],
"f": {
"AC": "9",
"HP": "52 (7к8 + 21)",
"Speed": "20 фт., Плавання 20 фт.",
"Immunities": "Повалений",
"Senses": "Темний зір 60 фт., Пасивна Уважність 10",
"Languages": "—",
"CR": "2 (Дсв 450; БВ +2)"
}
},
"githyanki-dracomancer": {
"s": [
"Багатоатака. Ґітіянкі робить три Draconic Удар атак.\nDraconic Удар. Кидок ближньої або далекобійної атаки: +10, досяжність 10 фт. Або\nдистанція 120 фт. Влучання: 12 (2к6 + 5) Рублячої шкоди плюс 17 (5к6) Вогонь\nшкоди, та ціль отримує стан «Наляканий» Поки початок\n ґітіянкі's наступний хід.\nConjured Dragon's Дихання (Відновлення 5–6). Рятунок Спритності: СК\n18, кожну істоту у 90-футовий Конус. Провал: 27 (6к8) Вогняної шкоди\nplus 27 (6к8) Силової шкоди. Успіх: Половина шкоди.\nЧаклунство. Ґітіянкі застосовує одне з наведених заклять,\nщо потребує немає закляття компоненти та використовуючи Інтелект як \nчаклунство характеристика (СК рятунку від закляття 18, +10 до влучання закляттями-атаками):\nAt: Рука мага (hand є Невидимий)\n2/день кожен: Nondetection (сам лише), Зміна плану, Tongues",
"Туманний крок (3/день). Ґітіянкі застосовує Туманний крок, що потребує немає закляття\nкомпоненти та використовуючи ту саму чаклунську характеристику, що й Чаклунство.\nOne Gith's last deeds was forge alliance between ґітіянкі та \nдракон god Tiamat. Ever since, Dragon Queen's червоний дракон consort,\nEphelomon, та his вид мають been союзники ґітіянкі. Githyanki\ndracomancers uphold це pact та cultivate магія talents що complement\n може червоний дракони."
],
"f": {
"AC": "18",
"HP": "255 (30к8 + 120)",
"Speed": "30 фт., Політ 30 фт. (ширяння)",
"Skills": "Arcana +10, Perception +8",
"Senses": "Сліпозір 30 фт., Пасивна Уважність 18",
"Languages": "Загальна, Draconic, Gith",
"CR": "16 (Дсв 15 000; БВ +5)"
}
},
"githyanki-knight": {
"s": [
"Багатоатака. Ґітіянкі робить три Срібний Меч атак. Воно може\nзамінити одну атаку застосуванням Чаклунства, щоб накласти Telekinesis якщо\nдоступний.\nСрібний Меч. Кидок ближньої атаки: +6, досяжність 5 фт. Влучання: 10 (2к6 + 3)\nРублячої шкоди плюс 14 (4к6) Психічної шкоди. Critical Влучання: Якщо \nціль є у astral тіло (як з Astral Projection закляття), \nґітіянкі може cut silvery cord що tethers ціль його\nmaterial тіло натомість завдаючи шкоди.\nЧаклунство. Ґітіянкі застосовує одне з наведених заклять,\nщо потребує немає закляття компоненти та використовуючи Інтелект як \nчаклунство характеристика (СК рятунку від закляття 13):\nAt: Рука мага (hand є Невидимий)\n2/день кожен: Nondetection (сам лише), Tongues\n1/день кожен: Зміна плану, Telekinesis",
"Туманний крок (2/день). Ґітіянкі застосовує Туманний крок, що потребує немає закляття\nкомпоненти та використовуючи ту саму чаклунську характеристику, що й Чаклунство.\nGithyanki knights wield silver blades slay магія-users хто використання Astral\nProjection закляття intrude на ґітіянкі території на Astral План. Ці\nsilver blades є sacred ґітіянкі. Non-ґітіянкі хто claim ці\nweapons часто find себе hunted wrathful ґітіянкі knights."
],
"f": {
"AC": "18",
"HP": "117 (18к8 + 36)",
"Speed": "30 фт.",
"Gear": "Plate Armor",
"Senses": "Пасивна Уважність 12",
"Languages": "Загальна, Gith",
"CR": "8 (Дсв 3 900; БВ +3)"
}
},
"githyanki-warrior": {
"s": [
"Багатоатака. Ґітіянкі робить два Psi Клинок атак.\nPsi Клинок. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 9 (2к6 + 2) Рубляча\nшкоди плюс 7 (2к6) Психічної шкоди.\nЧаклунство. Ґітіянкі застосовує одне з наведених заклять,\nщо потребує немає закляття компоненти та використовуючи Інтелект як \nчаклунство характеристика:\nAt: Рука мага (hand є Невидимий)\n2/день: Nondetection (сам лише)",
"Туманний крок (2/день). Ґітіянкі застосовує Туманний крок, що потребує немає закляття\nкомпоненти та використовуючи ту саму чаклунську характеристику, що й Чаклунство.\nGithyanki воїни використання psionic abilities augment їхній бій prowess."
],
"f": {
"AC": "17",
"HP": "49 (9к8 + 9)",
"Speed": "30 фт.",
"Gear": "Half-Plate Armor",
"Senses": "Пасивна Уважність 11",
"Languages": "Загальна, Gith",
"CR": "3 (Дсв 700; БВ +2)"
}
},
"githzerai-monk": {
"s": [
"Багатоатака. Ґітзераї робить два Psi Удар атак.\nPsi Удар. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 6 (1к8 + 2)\nДроблячої шкоди плюс 9 (2к8) Психічної шкоди.\nЧаклунство. Ґітзераї застосовує одне з наведених заклять,\nщо потребує немає закляття компоненти та використовуючи Мудрість як чаклунство\nхарактеристика:\nAt: Рука мага (hand є Невидимий)\n1/день: See Невидимість",
"Psi-Powered Стрибок (2/день). Ґітзераї застосовує Jump, що потребує немає\nзакляття компоненти та використовуючи ту саму чаклунську характеристику, що й\nЧаклунство.",
"Psionic Defense (2/день). Ґітзераї застосовує Feather Fall або Щит у\nresponse закляття's trigger, що потребує немає закляття компоненти та\nвикористовуючи ту саму чаклунську характеристику, що й Чаклунство.\nGithzerai monks pursue контролює їхній minds honing їхній physical та\npsionic talents. Вони може бути found beyond ґітзераї sanctuaries, testing\nсебе серед dangerous extremes multiverse."
],
"f": {
"AC": "14",
"HP": "38 (7к8 + 7)",
"Speed": "40 фт.",
"Skills": "Insight +4, Perception +4",
"Senses": "Пасивна Уважність 14",
"Languages": "Загальна, Gith",
"CR": "2 (Дсв 450; БВ +2)"
}
},
"githzerai-psion": {
"s": [
"Багатоатака. Ґітзераї робить три Психічна Warp атак.\nПсихічна Warp. Кидок ближньої або далекобійної атаки: +8, досяжність 5 фт. Або дистанція\n120 фт. Влучання: 26 (4к10 + 4) Психічної шкоди, та ціль має \nґітзераї's вибір () стан «Зачарований» Поки початок \nґітзераї's наступний хід або (B) стан «Повалений», provided ціль\nє Великий або менша істота.\nЧаклунство. Ґітзераї застосовує одне з наведених заклять,\nщо потребує немає закляття компоненти та використовуючи Інтелект як \nчаклунство характеристика (СК рятунку від закляття 16):\nAt: Рука мага (hand є Невидимий)\n1/день кожен: Зміна плану, See Невидимість",
"Psionic Defense. Ґітзераї застосовує Feather Fall або Щит у response\n закляття's trigger, що потребує немає закляття компоненти та використовуючи \nтой самий чаклунство характеристика як Чаклунство.\nЦі могутній psions oversee ґітзераї sanctuaries, study enigmatic planar\nevents, та lead rrakkma—hostile forays у розум flayer colonies slay\nillithids та uncover таємниці how стародавній gith were перетворено."
],
"f": {
"AC": "18",
"HP": "169 (26к8 + 52)",
"Speed": "40 фт., Політ 40 фт. (ширяння)",
"Skills": "Arcana +8, Insight +8, Perception +8",
"Senses": "Пасивна Уважність 18",
"Languages": "Загальна, Gith",
"CR": "12 (Дсв 8 400; БВ +4)"
}
},
"githzerai-zerth": {
"s": [
"Багатоатака. Ґітзераї робить два Psi Удар атак.\nPsi Удар. Кидок ближньої атаки: +7, досяжність 5 фт. Влучання: 11 (2к6 + 4)\nДроблячої шкоди плюс 13 (3к8) Психічної шкоди.\nЧаклунство. Ґітзераї застосовує одне з наведених заклять,\nщо потребує немає закляття компоненти та використовуючи Мудрість як чаклунство\nхарактеристика (СК рятунку від закляття 14):\nAt: Рука мага (hand є Невидимий)\n1/день кожен: Phantasmal Killer (рівень 6), Зміна плану, See\nНевидимість",
"Psi-Powered Стрибок (2/день). Ґітзераї застосовує Jump, що потребує немає\nзакляття компоненти та використовуючи ту саму чаклунську характеристику, що й\nЧаклунство.",
"Psionic Defense (2/день). Ґітзераї застосовує Feather Fall або Щит у\nresponse закляття's trigger, що потребує немає закляття компоненти та\nвикористовуючи ту саму чаклунську характеристику, що й Чаклунство.\nGithzerai zerths embody discipline espoused їхній first leader,\nZerthimon. Їхній psionic контролює aids їх у protecting їхній people та\ntraveling planes існування без fear being followed ґітіянкі або\nрозум flayer вороги."
],
"f": {
"AC": "17",
"HP": "84 (13к8 + 26)",
"Speed": "40 фт.",
"Skills": "Arcana +6, Insight +6, Perception +6",
"Senses": "Пасивна Уважність 16",
"Languages": "Загальна, Gith",
"CR": "6 (Дсв 2 300; БВ +3)"
}
},
"glabrezu": {
"s": [
"Demonic Відновлення. Якщо glabrezu гине ззовні Безодня, його тіло\nрозчиняється у іхор, та воно отримує новий тіло миттєво, оживаючи з\nусі його хіти десь у Безодня.\nОпір магії. glabrezu має Перевагу на рятунки\nпроти закляття та інший магічний ефекти.",
"Багатоатака. glabrezu робить два Pincer атак та використання\nPummel або Чаклунство.\nPincer. Кидок ближньої атаки: +9, досяжність 10 фт. Влучання: 16 (2к10 + 5) Рубляча\nшкоди. Якщо ціль є Середній або менша істота, воно має \nСхоплений стан (звільнення СК 15) від один два pincers.\nPummel. Рятунок Спритності: СК 17, одну істоту Схоплений \n glabrezu. Провал: 15 (3к6 + 5) Дроблячої шкоди. Успіх: Половина\nшкоди.\nЧаклунство. glabrezu застосовує одне з наведених заклять,\nщо не потребує Матеріальних компонентів та використовуючи Інтелект як \nчаклунство характеристика (СК рятунку від закляття 16):\nЗа бажанням: Темрява, Виявлення магії, Розсіяння магії\n1/день кожне: Confusion, Політ, Power Word Stun"
],
"f": {
"AC": "17",
"HP": "189 (18к10 + 90)",
"Speed": "40 фт.",
"Skills": "Deception +7, Perception +7",
"Resistances": "Холод, Вогонь, Блискавка",
"Immunities": "Отрута; Отруєний",
"Senses": "Справжній зір 120 фт., Пасивна Уважність 17",
"Languages": "Abyssal; телепатія 120 фт.",
"CR": "9 (Дсв 5 000; БВ +4)"
}
},
"gladiator": {
"s": [
"Багатоатака. gladiator робить три Спис атак. Воно може замінити\nодин атака з використання Щит Bash.\nСпис. Кидок ближньої або далекобійної атаки: +7, досяжність 5 фт. Або дистанція 20/60 фт.\nВлучання: 11 (2к6 + 4) Колючої шкоди.\nЩит Bash. Рятунок Сили: СК 15, одну істоту у межах 5 футів\nщо gladiator може бачить. Провал: 9 (2к4 + 4) Дроблячої шкоди.\nЯкщо ціль є Середній або менша істота, воно має Повалений\nстан.",
"Parry. Тригер: gladiator є hit ближня кидок атаки поки\nтримає зброя. Відповідь: gladiator додає 3 його КБ проти\nщо атака, можливо спричиняючи воно схиблення."
],
"f": {
"AC": "16",
"HP": "112 (15к8 + 45)",
"Speed": "30 фт.",
"Skills": "Athletics +10, Performance +5",
"Gear": "Shield, Spears (3), Studded Leather Armor",
"Senses": "Пасивна Уважність 11",
"Languages": "Загальна",
"CR": "5 (Дсв 1 800; БВ +3)"
}
},
"gnoll-demoniac": {
"s": [
"Багатоатака. Ґнолл робить два Abyssal Удар атак.\nAbyssal Удар. Кидок ближньої або далекобійної атаки: +6, досяжність 5 фт. Або дистанція 60\nфт. Влучання: 20 (5к6 + 3) Отруйної шкоди.\nHunger Їногу (Відновлення 5–6). Ґнолл conjures 30-фут\nКуб магічний Темрява що походить від очко воно може бачить у межах\n60 футів, який триває на 1 хвилину або поки ґнолл's Концентрація\n14, будь-який істота що починає його хід у це area або enters воно для \nfirst час на хід. Провал: 28 (8к6) Некротичної шкоди, та ґнолл\nабо істота його вибір воно може бачить отримує 10 Тимчасові хіти.\nУспіх: Половина шкоди лише.",
"Rampage (2/день). Одразу після завдаючи шкоди істота\nщо є already Закривавлений, ґнолл рухається до половини своєї Швидкості, та воно\nробить один Abyssal Удар атака.\n first ґнолли arose від hyenas що fed на flesh tainted Безодня. Їхній\ncorruption та насильство delighted демон lord Їногу, хто encouraged\nїхній numbers та spread їх по multiverse. Ever since, ґнолли мають\nbeen cackling слуги Їногу, existing cause ruin та feast на\nщо лишається.\nGnoll demoniacs є berserkers що arise від ґнолли хто've ritualistically fed\nна flesh corrupted Безодня. Now embodying ruinous hunger \nЇногу, ці ґнолли кидок себе у бій, heedless odds або їхній\nвласний survival. Rampaging demoniacs even devour інший ґнолли у їхній wild\nfrenzies."
],
"f": {
"AC": "16",
"HP": "135 (18к8 + 54)",
"Speed": "30 фт.",
"Skills": "Perception +5",
"Senses": "Темний зір 60 фт., Пасивна Уважність 15",
"Languages": "Abyssal, Загальна, Gnoll",
"CR": "8 (Дсв 3 900; БВ +3)"
}
},
"gnoll-fang-of-yeenoghu": {
"s": [
"Багатоатака. Ґнолл робить один Укус атака та два Bone Flail\nатаки.\nУкус. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 6 (1к6 + 3) Колючої шкоди\nplus 7 (2к6) Отруйної шкоди, та ціль має Отруєний\nстан поки початок ґнолл's наступний хід.\nBone Flail. Кидок ближньої атаки: +5, досяжність 10 фт. Влучання: 7 (1к8 + 3) Колюча\nшкоди.",
"Rampage (2/день). Одразу після завдаючи шкоди істота\nщо є already Закривавлений, ґнолл рухається до половини своєї Швидкості, та воно\nробить один Укус атака.\n first ґнолли arose від hyenas що fed на flesh tainted Безодня. Їхній\ncorruption та насильство delighted демон lord Їногу, хто encouraged\nїхній numbers та spread їх по multiverse. Ever since, ґнолли мають\nbeen cackling слуги Їногу, existing cause ruin та feast на\nщо лишається.\nGnolls possessed demonic vestiges демон lord Їногу, fangs \nЇногу direct chaos ґнолл packs. Along шлях, ці fanatics шукають\ngrisly omens від Їногу та strive interpret демон lord's vicious\ngoals."
],
"f": {
"AC": "14",
"HP": "71 (11к8 + 22)",
"Speed": "30 фт.",
"Senses": "Темний зір 60 фт., Пасивна Уважність 10",
"Languages": "Abyssal, Gnoll",
"CR": "4 (Дсв 1 100; БВ +2)"
}
},
"gnoll-pack-lord": {
"s": [
"Багатоатака. Ґнолл робить два атаки, використовуючи Bone Батіг або Bone\nДротик у будь-який поєднання, та воно використання Incite Rampage якщо доступний.\nBone Батіг. Кидок ближньої атаки: +5, досяжність 10 фт. Влучання: 8 (2к4 + 3) Рубляча\nшкоди.\nBone Дротик. Кидок далекобійної атаки: +5, дистанція 30/120 фт. Влучання: 7 (1к8 + 3)\nКолючої шкоди.\nIncite Rampage (Відновлення 5–6). Ґнолл цілі іншу істота воно\nможе бачить у межах 60 футів себе що має Rampage Бонусна дія.\n Ціль може виконати Reaction робити один ближня атака.",
"Rampage (2/день). Одразу після завдаючи шкоди істота\nщо є already Закривавлений, ґнолл рухається до половини своєї Швидкості, та воно\nробить один Bone Батіг атака.\n first ґнолли arose від hyenas що fed на flesh tainted Безодня. Їхній\ncorruption та насильство delighted демон lord Їногу, хто encouraged\nїхній numbers та spread їх по multiverse. Ever since, ґнолли мають\nbeen cackling слуги Їногу, existing cause ruin та feast на\nщо лишається.\nRising above інший ґнолли з їхній viciousness та physical prowess, ґнолл\npack lords terrorize weaker ґнолли у їхній service. Ці brutes drive інший\nґнолли acts great насильство, тоді claim best їхній слуги' spoils."
],
"f": {
"AC": "15",
"HP": "49 (9к8 + 9)",
"Speed": "30 фт.",
"Senses": "Темний зір 60 фт., Пасивна Уважність 10",
"Languages": "Gnoll",
"CR": "2 (Дсв 450; БВ +2)"
}
},
"gnoll-warrior": {
"s": [
"Роздирання. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 5 (1к6 + 2) Колюча\nшкоди.\nBone Bow. Кидок далекобійної атаки: +3, дистанція 150/600 фт. Влучання: 6 (1к10 + 1)\nКолючої шкоди.",
"Rampage (1/день). Одразу після завдаючи шкоди істота\nщо є already Закривавлений, ґнолл рухається до половини своєї Швидкості, та воно\nробить один Роздирання атака.\n first ґнолли arose від hyenas що fed на flesh tainted Безодня. Їхній\ncorruption та насильство delighted демон lord Їногу, хто encouraged\nїхній numbers та spread їх по multiverse. Ever since, ґнолли мають\nbeen cackling слуги Їногу, existing cause ruin та feast на\nщо лишається.\nGnoll воїни crave безкінечний slaughter але quickly grow bored з здобич\nвони kill та скарби вони plunder. Nevertheless, вони're enraged \nthought anyone else having що's theirs, compelling їх despoil що\nвони не може виконати з їх."
],
"f": {
"AC": "15",
"HP": "27 (6к8)",
"Speed": "30 фт.",
"Senses": "Темний зір 60 фт., Пасивна Уважність 10",
"Languages": "Gnoll",
"CR": "1/2 (Дсв 100; БВ +2)"
}
},
"goat": {
"s": [
"Ram. Кидок ближньої атаки: +2, досяжність 5 фт. Влучання: 1 Дроблячої шкоди, або\n goat завдає 2 (1к4) Дроблячої шкоди якщо воно переміщено щонайменше 20\nfeet прямо до ціль одразу перед hit."
],
"f": {
"AC": "10",
"HP": "4 (1к8)",
"Speed": "40 фт., Лазіння 30 фт.",
"Skills": "Perception +2",
"Senses": "Темний зір 60 фт., Пасивна Уважність 12",
"Languages": "None",
"CR": "0 (Дсв 10; БВ +2)"
}
},
"goblin-boss": {
"s": [
"Багатоатака. Гоблін робить два атаки, використовуючи Скімітар або\nКороткий лук у будь-який поєднання.\nСкімітар. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 5 (1к6 + 2) Рубляча\nшкоди, плюс 2 (1к4) Рублячої шкоди якщо кидок атаки had\nПеревага.\nКороткий лук. Кидок далекобійної атаки: +4, дистанція 80/320 фт. Влучання: 5 (1к6 + 2)\nКолючої шкоди, плюс 2 (1к4) Колючої шкоди якщо кидок атаки had\nПеревага.",
"Nimble Escape. Гоблін виконує дію Відступ або Приховування.",
"Redirect Атака. Тригер: істота гоблін може бачить робить \nкидок атаки проти воно. Відповідь: гоблін chooses Середній або\nМалий союзник у межах 5 футів себе. Гоблін та що союзник swap місця,\nта союзник стає ціль атака натомість.\nГобліни є Feywild embodiments recklessness та ruin. Вони delight у\nwreckage— louder, більше energetic, та більше convoluted, \nbetter. Goblin raids є часто як much opportunities насолоджуються setting fires та\ntormenting livestock як вони є parts більше disruptive plots. Гобліни obey\nті хто accomplish wildest plans. Such ватажки може бути гоблін raid\nmasterminds, bombastic магія-users, або ті capable making loudest\nnoises. Гобґобліни та forceful humanoids може також наказ ornery\nгрупи goblins, directing їхній destructiveness до banditry, sabotage, або\nwar.\nGoblin bosses є часто найбільше imaginative, disruptive, або forceful goblins.\nThrough поєднання luck, cowardice, та callousness, ці ватажки\nуникати harm expense їхній послідовники."
],
"f": {
"AC": "17",
"HP": "21 (6к6)",
"Speed": "30 фт.",
"Skills": "Stealth +6",
"Gear": "Chain Shirt, Scimitar, Shield, Shortbow",
"Senses": "Темний зір 60 фт., Пасивна Уважність 9",
"Languages": "Загальна, Goblin",
"CR": "1 (Дсв 200; БВ +2)"
}
},
"goblin-hexer": {
"s": [
"Багатоатака. Гоблін робить два Hex Stick атак. Воно може замінити\nодин атака з використання Чаклунство.\nHex Stick. Кидок ближньої або далекобійної атаки: +5, досяжність 5 фт. Або дистанція 60 фт.\nВлучання: 12 (2к8 + 3) Психічної шкоди.\nЧаклунство. Гоблін застосовує одне з наведених заклять, використовуючи\nІнтелект як чаклунську характеристику (СК рятунку від закляття 13):\nAt: Мала ілюзія\n1/день кожен: Blindness/Deafness, Вогонь фей, Grease",
"Jinx. Тригер: істота гоблін може бачить hits воно з кидок атаки.\nВідповідь—Рятунок Мудрості: СК 13, triggering істота.\nПровал: атака misses натомість.\nГобліни є Feywild embodiments recklessness та ruin. Вони delight у\nwreckage— louder, більше energetic, та більше convoluted, \nbetter. Goblin raids є часто як much opportunities насолоджуються setting fires та\ntormenting livestock як вони є parts більше disruptive plots. Гобліни obey\nті хто accomplish wildest plans. Such ватажки може бути гоблін raid\nmasterminds, bombastic магія-users, або ті capable making loudest\nnoises. Гобґобліни та forceful humanoids може також наказ ornery\nгрупи goblins, directing їхній destructiveness до banditry, sabotage, або\nwar.\nGoblin hexers використання flashy та disruptive магія. Many гоблін hexers є\ntheatrical, dressing та behaving у exaggerated mimicry archmages."
],
"f": {
"AC": "13",
"HP": "45 (10к6 + 10)",
"Speed": "30 фт.",
"Skills": "Sleight of Hand +5, Stealth +7",
"Senses": "Темний зір 60 фт., Пасивна Уважність 10",
"Languages": "Загальна, Goblin",
"CR": "3 (Дсв 700; БВ +2)"
}
},
"goblin-minion": {
"s": [
"Кинджал. Кидок ближньої або далекобійної атаки: +4, досяжність 5 фт. Або дистанція 20/60 фт.\nВлучання: 4 (1к4 + 2) Колючої шкоди.",
"Nimble Escape. Гоблін виконує дію Відступ або Приховування.\nГобліни є Feywild embodiments recklessness та ruin. Вони delight у\nwreckage— louder, більше energetic, та більше convoluted, \nbetter. Goblin raids є часто як much opportunities насолоджуються setting fires та\ntormenting livestock як вони є parts більше disruptive plots. Гобліни obey\nті хто accomplish wildest plans. Such ватажки може бути гоблін raid\nmasterminds, bombastic магія-users, або ті capable making loudest\nnoises. Гобґобліни та forceful humanoids може також наказ ornery\nгрупи goblins, directing їхній destructiveness до banditry, sabotage, або\nwar.\nGoblin minions насолоджуються participating у disruptive schemes clever ватажки\nале є quick flee коли confronted їхній comeuppance."
],
"f": {
"AC": "12",
"HP": "7 (2к6)",
"Speed": "30 фт.",
"Skills": "Stealth +6",
"Gear": "Daggers (3)",
"Senses": "Темний зір 60 фт., Пасивна Уважність 9",
"Languages": "Загальна, Goblin",
"CR": "1/8 (Дсв 25; БВ +2)"
}
},
"goblin-warrior": {
"s": [
"Скімітар. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 5 (1к6 + 2) Рубляча\nшкоди, плюс 2 (1к4) Рублячої шкоди якщо кидок атаки had\nПеревага.\nКороткий лук. Кидок далекобійної атаки: +4, дистанція 80/320 фт. Влучання: 5 (1к6 + 2)\nКолючої шкоди, плюс 2 (1к4) Колючої шкоди якщо кидок атаки had\nПеревага.",
"Nimble Escape. Гоблін виконує дію Відступ або Приховування.\nГобліни є Feywild embodiments recklessness та ruin. Вони delight у\nwreckage— louder, більше energetic, та більше convoluted, \nbetter. Goblin raids є часто як much opportunities насолоджуються setting fires та\ntormenting livestock як вони є parts більше disruptive plots. Гобліни obey\nті хто accomplish wildest plans. Such ватажки може бути гоблін raid\nmasterminds, bombastic магія-users, або ті capable making loudest\nnoises. Гобґобліни та forceful humanoids може також наказ ornery\nгрупи goblins, directing їхній destructiveness до banditry, sabotage, або\nwar.\nGoblin воїни excel спричиняючи mischief. Those у service Maglubiyet мають\ngreater discipline та є likely withdraw set ambushes."
],
"f": {
"AC": "15",
"HP": "10 (3к6)",
"Speed": "30 фт.",
"Skills": "Stealth +6",
"Gear": "Leather Armor, Scimitar, Shield, Shortbow",
"Senses": "Темний зір 60 фт., Пасивна Уважність 9",
"Languages": "Загальна, Goblin",
"CR": "1/4 (Дсв 50; БВ +2)"
}
},
"gold-dragon-wyrmling": {
"s": [
"Амфібія. Дракон може дихати повітря та вода.",
"Багатоатака. Дракон робить два Роздирання атак.\nРоздирання. Кидок ближньої атаки: +6, досяжність 5 фт. Влучання: 9 (1к10 + 4) Рубляча\nшкоди.\nВогняне дихання (Відновлення 5–6). Рятунок Спритності: СК 13, кожен\nістота у 15-футовий Конус. Провал: 22 (4к10) Вогняної шкоди. Успіх:\nПоловина шкоди.\nWeakening Дихання. Рятунок Сили: СК 13, кожну істоту що\nне є currently affected це дихання у 15-футовий Конус. Провал: \nціль має Заваду на Сила-based D20 Tests та subtracts\n2 (1к4) від його кидок шкодиs. Воно повторює рятунок наприкінці кожен\n його ходи, завершуючи ефект на себе на успіх. Після 1 хвилина,\nвоно досягає успіху автоматично.\nGold дракони працюють робити світ better місце. Найбільше могутній \nметалевий дракони, ці awe-inspiring дракони strive захищають що який є\ngood та bend fate до brighter future. Їхній вид dispositions не\nprevent gold дракони від engaging у бій коли necessary, хоча, та\nвони exhale brilliant flames та weakening магія rout їхній вороги. Gold\nдракони полюбляють grasslands та pristine forests, часто dwelling поблизу awe-\ninspiring природний wonders або guarding monuments від стародавній civilizations.\nУ їхній лігва, gold дракони схованка coins та gems, але вони часто put їхній\nскарб використання у pursuit greater goals. Вони часто використання їхній riches buy\nrare lore books, pay informants, або patronize idealistic adventurers."
],
"f": {
"AC": "17",
"HP": "60 (8к8 + 24)",
"Speed": "30 фт., Політ 60 фт., Плавання 30 фт.",
"Skills": "Perception +4, Stealth +4",
"Immunities": "Вогонь",
"Senses": "Сліпозір 10 фт., Темний зір 60 фт., Пасивна Уважність 14",
"Languages": "Draconic",
"CR": "3 (Дсв 700; БВ +2)"
}
},
"gorgon": {
"s": [
"Ріг. Кидок ближньої атаки: +8, досяжність 5 фт. Влучання: 18 (2к12 + 5) Колюча\nшкоди. Якщо ціль є Великий або менша істота та gorgon\nпереміщено 20+ футів прямо до воно одразу перед hit, \nціль отримує стан «Повалений».\nPetrifying Дихання (Відновлення 5–6). Рятунок Статури: СК 15,\nкожну істоту у 30-футовий Конус. First Провал: ціль має \nСкутий стан та повторює рятунок наприкінці його наступний хід\nякщо воно є still Скутий, завершуючи ефект на себе на успіх. Second\nПровал: ціль отримує стан «Скам’янілий» Натомість \nСкутий стан.",
"Затоптування. Рятунок Спритності: СК 16, одну істоту у межах 5 футів\nщо отримує стан «Повалений». Провал: 16 (2к10 + 5) Дробляча\nшкоди. Успіх: Половина шкоди.\nMost gorgons є iron bulls wreathed у clouds petrifying gas. Їхній metal\nplates vary у sheen та color, від sleek silver pitted чорний. oldest\ngorgons може бути covered у rust, але це rarely impedes їхній abilities. Ці\ngorgons' stomping grounds є littered з shattered лишається petrified\nвороги. Many gorgons outlive їхній creators centuries, misleading деякі \nbelieve ці creations мають природний origins та території. Most такий gorgons\ncontinue follow age-old commands, guarding sites довгий полеглий ruin."
],
"f": {
"AC": "19",
"HP": "114 (12к10 + 48)",
"Speed": "40 фт.",
"Skills": "Perception +7",
"Immunities": "Виснаження, Скам’янілий",
"Senses": "Темний зір 60 фт., Пасивна Уважність 17",
"Languages": "—",
"CR": "5 (Дсв 1 800; БВ +3)"
}
},
"goristro": {
"s": [
"Demonic Відновлення. Якщо goristro гине ззовні Безодня, його тіло\nрозчиняється у іхор, та воно отримує новий тіло миттєво, оживаючи з\nусі його хіти десь у Безодня.\nОпір магії. goristro має Перевагу на рятунки\nпроти закляття та інший магічний ефекти.\nSiege Чудовисько. goristro завдає подвійну шкоду об'єкти та\nstructures.",
"Багатоатака. goristro робить один Brutal Ріг атака та два\nУдар атак.\nBrutal Ріг. Кидок ближньої атаки: +13, досяжність 10 фт. Влучання: 40 (6к10 + 7)\nКолючої шкоди. Якщо ціль є Величезний або менша істота, воно є\nвідштовхнута 20 футів прямо геть від goristro та має \nПовалений стан.\nУдар. Кидок ближньої атаки: +13, досяжність 10 фт. Влучання: 29 (4к10 + 7)\nДроблячої шкоди.",
"Charge. goristro рухається до половини своєї Швидкості прямо до \nворог воно може бачить."
],
"f": {
"AC": "19",
"HP": "310 (23к12 + 161)",
"Speed": "50 фт.",
"Skills": "Perception +7, Survival +7",
"Resistances": "Холод, Вогонь, Блискавка",
"Immunities": "Отрута; Отруєний",
"Senses": "Темний зір 120 фт., Пасивна Уважність 17",
"Languages": "Abyssal",
"CR": "17 (Дсв 18 000; БВ +6)"
}
},
"graveyard-revenant": {
"s": [
"Нежить Відновлення. Якщо ревенант гине, воно revives 24 годин later\nякщо не Розсіяння Злий та Добрий є застосувати на його лишається. Якщо воно revives, воно\nanimates іншу group трупи elsewhere на той самий план \nіснування; воно now looks different але використання той самий stat block та\nповертається з усі його хіти.",
"Багатоатака. Ревенант робить два Suffocate атак.\nSuffocate. Кидок ближньої атаки: +8, досяжність 10 фт. Влучання: 10 (1к10 + 5)\nДроблячої шкоди плюс 10 (3к6) Некротичної шкоди. Якщо ціль є\n Великий або менша істота, воно отримує стан «Схоплений» (звільнення\nСК 15). Доки захват завершується, ціль є suffocating. \nРевенант може мають два цілі Схоплений у це шлях час.\nHaunting Погляд (Відновлення 5–6). Рятунок Мудрості: СК 15, кожен\nістота у 30-футовий Випромінювання що походить від ревенант.\nПровал: ціль отримує стан «Паралізований» Та повторює рятунок\nнаприкінці кожен його ходи, завершуючи ефект на себе на \nуспіх. Після 1 хвилина, воно досягає успіху автоматично.\nGraveyard revenants possess dozens тіла що combine форма grotesque\nmasses. Вони виконати revenge на ті responsible для mass deaths або institutions\nщо callously ruin життя."
],
"f": {
"AC": "14",
"HP": "161 (14к12 + 70)",
"Speed": "40 фт.",
"Resistances": "Некротична, Психічна",
"Immunities": "Отрута; Зачарований, Виснаження, Наляканий, Паралізований, Скам’янілий, Отруєний, Приголомшений, Непритомний",
"Senses": "Темний зір 120 фт., Пасивна Уважність 13",
"Languages": "Загальна plus two other languages",
"CR": "7 (Дсв 2 900; БВ +3)"
}
},
"gray-ooze": {
"s": [
"Amorphous. ooze може рухатися крізь простір як вузький як 1 inch\nбез expending додаткової рух тож.\nCorrosive Форма. Nonmagical ammunition є знищено одразу\nпісля hitting ooze та завдаючи будь-який шкоди. Будь-який немагічний\nзброя зазнає cumulative -1 штраф кидок атакиs одразу\nпісля завдаючи шкоди ooze та coming у contact з воно.\n Зброя є знищено якщо штраф досяжністьes -5. Штраф може\nбути removed casting Mending закляття на зброя. ooze\nможе eat крізь 2-inch-thick, немагічний metal або wood у 1 раунд.",
"Pseudopod. Кидок ближньої атаки: +3, досяжність 5 фт. Влучання: 10 (2к8 + 1) Кислота\nшкоди. Nonmagical броня worn ціль зазнає -1 штраф \n КБ воно offers. Броня є знищено якщо штраф зменшує його КБ\n 10. Штраф може бути removed casting Mending закляття на\n броня.\nGray oozes appear у areas affected unpredictable магія. Магія-users хто\nfail у їхній attempts bind елементаль spirits тіла Constructs\nможе також accidentally створює gray oozes."
],
"f": {
"AC": "9",
"HP": "22 (3к8 + 9)",
"Speed": "10 фт., Лазіння 10 фт.",
"Skills": "Stealth +2",
"Resistances": "Кислота, Холод, Вогонь",
"Immunities": "Осліплений, Зачарований, Оглухлий, Виснаження, Наляканий, Схоплений, Повалений, Скутий",
"Senses": "Сліпозір 60 фт., Пасивна Уважність 8",
"Languages": "None",
"CR": "1/2 (Дсв 100; БВ +2)"
}
},
"gray-slaad": {
"s": [
"Опір магії. Слаад має Перевагу на рятунки\nпроти закляття та інший магічний ефекти.\nРегенерація. Слаад відновлює 10 хіти на початку кожен \nйого ходи якщо воно має щонайменше 1 хіт.",
"Багатоатака. Слаад робить два Chaos Кіготь атак.\nChaos Кіготь. Кидок ближньої атаки: +8, досяжність 10 фт. Влучання: 9 (1к10 + 4)\nРублячої шкоди плюс 11 (2к10) Некротичної шкоди. Доки початок \n слаад's наступний хід, ціль має стан determined \nrolling 1к4: на 1, Зачарований; на 2, Наляканий; на 3, Отруєний; або\nна 4, Недієздатний.\nЧаклунство. Слаад застосовує одне з наведених заклять,\nщо не потребує Матеріальних компонентів та використовуючи Харизма як \nчаклунство характеристика (СК рятунку від закляття 16):\nAt: Виявлення магії, Виявлення думок, Невидимість (сам лише), Маг\nРука, Великий образ\n1/день кожен: Cloudkill, Політ, Зміна плану (сам лише), Tongues",
"Форма-Shiфт. Слаад форма-зміщується у Малий або Середній\nГуманоїд, або воно повертається свою справжню форму. Other ніж його розмір, його\ngame характеристики є той самий у кожен форма. Будь-який спорядження воно є\nвдягнений або несе не є перетворено.\nGray слаади arise від green слаади перетворено Spawning\nКам'яний або слаад lords. Вони explore planes, seeking Гуманоїд\nспільноти invade поблизу planar pathways"
],
"f": {
"AC": "18",
"HP": "150 (20к8 + 60)",
"Speed": "40 фт.",
"Skills": "Arcana +5, Perception +7",
"Resistances": "Кислота, Холод, Вогонь, Блискавка, Грім",
"Senses": "Сліпозір 60 фт., Темний зір 60 фт., Пасивна Уважність 17",
"Languages": "Загальна, Slaad; телепатія 60 фт.",
"CR": "9 (Дсв 5 000; БВ +4)"
}
},
"green-dragon-wyrmling": {
"s": [
"Амфібія. Дракон може дихати повітря та вода.",
"Багатоатака. Дракон робить два Роздирання атак.\nРоздирання. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 7 (1к10 + 2) Рубляча\nшкоди плюс 3 (1к6) Отруйної шкоди.\nОтруйне дихання (Відновлення 5–6). Рятунок Статури: СК 11,\nкожну істоту у 15-футовий Конус. Провал: 21 (6к6) Отрута\nшкоди. Успіх: Половина шкоди.\nВід forbidden forest depths, green дракони whisper evils у \nсвіт та маніпулюють життя ті хто listen. Elusive,\nconniving, та egotistical, ці хроматичний дракони patiently здобич\nна fears shorter-lived істоти, corrupting та isolating їх.\nGreen дракони може lurk серед labyrinthine wildernesses для\ncenturies без revealing себе; even їхній найбільше devoted\nпослідовники може знають їх лише як voice woodlands або \nwhisper у їхній dreams. Despite їхній може, найбільше green дракони\ndisdain physical насильство, viewing бій як слуги' працюють та\npreferring trick вороги у dangerous або exploitative scenarios.\nЦі дракони збирають \"baubles\" що embody їхній webs \nmanipulation та служити як tools extortion, такий як compromising\ndocuments, family heirlooms, та sentimental скарби."
],
"f": {
"AC": "17",
"HP": "38 (7к8 + 7)",
"Speed": "30 фт., Політ 60 фт., Плавання 30 фт.",
"Skills": "Perception +4, Stealth +3",
"Immunities": "Отрута; Отруєний",
"Senses": "Сліпозір 10 фт., Темний зір 60 фт., Пасивна Уважність 14",
"Languages": "Draconic",
"CR": "2 (Дсв 450; БВ +2)"
}
},
"green-hag": {
"s": [
"Амфібія. Відьма може дихати повітря та вода.\nCoven Магія. Поки у межах 30 футів щонайменше два відьма союзники, \nвідьма може застосувати одне з наведених заклять, що потребує немає Матеріальні\nкомпоненти, використовуючи закляття's звичайний casting час, та використовуючи\nІнтелект як чаклунську характеристику (СК рятунку від закляття 11): Augury,\nFind Familiar, Identify, Locate Object, Ясновидіння, або Unseen Servant.\n Відьма must ffnish Тривалий відпочинок перед використовуючи це риса застосувати\nщо закляття знову.\nMimicry. Відьма може mimic animal sounds та гуманоїд\nvoices. Істота що hears sounds може tell вони є\nimitations лише з successful СК 14 Мудрість (Insight) перевірка.",
"Багатоатака. Відьма робить два Кіготь атак.\nКіготь. Кидок ближньої атаки: +6, досяжність 5 фт. Влучання: 8 (1к8 + 4) Рубляча\nшкоди плюс 3 (1к6) Отруйної шкоди.\nЧаклунство. Відьма застосовує одне з наведених заклять, що потребує\nнемає Матеріальні компоненти та використовуючи Мудрість як чаклунство\nхарактеристика (СК рятунку від закляття 12, +4 до влучання закляттями-атаками):\nЗа бажанням: Dancing Lights, Disguise Сам (24-година duration),\nНевидимість (сам лише, та відьма leaves немає tracks поки\nНевидимий), Мала ілюзія, Промінь Sickness (рівень 3)\nGreen відьми працюють bitter магія foul усі що є beautiful та pure.\nWhether alone або у covens інший відьми, ці стародавній witches call\nна eerie сили, spreading corruption та plotting doom для ті\nхто earn їхній ire. Green відьми є adept deceivers, та вони використання\nillusions cloak себе у unassuming форми, hoping tempt\ninnocents у peril. Ці відьми часто дух їхній жертви back \nsurreal лігва де вони hold captives prisoner або cook їх у\nmonstrous meals. Green відьми часто знають stдистанція магія або\nforgotten таємниці, такий як weaknesses villains, locations\n втрачений скарби, або ways break curses. Вони може trade\nтакий knowledge для rare магія або symbolic скарби."
],
"f": {
"AC": "17",
"HP": "82 (11к8 + 33)",
"Speed": "30 фт., Плавання 30 фт.",
"Skills": "Arcana +5, Deception +4, Perception +4, Stealth +3",
"Senses": "Темний зір 60 фт., Пасивна Уважність 14",
"Languages": "Загальна, Elvish, Sylvan",
"CR": "3 (Дсв 700; БВ +2)"
}
},
"green-slaad": {
"s": [
"Опір магії. Слаад має Перевагу на рятунки\nпроти закляття та інший магічний ефекти.\nРегенерація. Слаад відновлює 10 хіти на початку кожен\n його ходи якщо воно має щонайменше 1 хіт.",
"Багатоатака. Слаад робить три Chaos Stafi атак.\nChaos Staff. Кидок ближньої або далекобійної атаки: +7, досяжність 10 фт. Або дистанція\n60 фт. Влучання: 8 (1к8 + 4) Силової шкоди. Доки початок слаад's\nнаступний хід, ціль має стан determined rolling 1к4:\nна 1, Зачарований; на 2, Наляканий; на 3, Отруєний; або на 4,\nНедієздатний.\nЧаклунство. Слаад застосовує одне з наведених заклять,\nщо не потребує Матеріальних компонентів та використовуючи Харизма як \nчаклунство характеристика (СК рятунку від закляття 14, +6 до влучання з закляття\nатаки):\nAt: Виявлення магії, Виявлення думок, Рука мага\n1/день кожен: Fireball, Невидимість (сам лише)",
"Форма-Shiфт. Слаад форма-зміщується у Малий або Середній\nГуманоїд, або воно повертається свою справжню форму. Other ніж його розмір, його\ngame характеристики є той самий у кожен форма. Будь-який спорядження воно є\nвдягнений або несе не є перетворено.\nGreen слаади come у being коли propagation methods червоний\nабо синій слаади affect certain істоти capable casting закляття \nрівень 3 або higher. Green слаади є більше intelligent ніж їхній синій\nта червоний brethren та часто direct їхній kin portals де gray\nслаади мають identified Гуманоїд спільноти ripe для invasion."
],
"f": {
"AC": "16",
"HP": "144 (17к10 + 51)",
"Speed": "30 фт.",
"Skills": "Arcana +3, Perception +2",
"Resistances": "Кислота, Холод, Вогонь, Блискавка, Грім",
"Senses": "Сліпозір 30 фт., Темний зір 60 фт., Пасивна Уважність 12",
"Languages": "Загальна, Slaad; телепатія 60 фт.",
"CR": "8 (Дсв 3 900; БВ +3)"
}
},
"grell": {
"s": [
"Abduct. grell needn't spend додаткової рух рухатися \nістота воно є grappling.",
"Багатоатака. grell робить один Дзьоб атака та один Паралітичний\nМацаки атака.\nДзьоб. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 11 (2к8 + 2) Колюча\nшкоди.\nПаралітичний Мацаки. Кидок ближньої атаки: +4, досяжність 10 фт. Влучання: 7\n(1к10 + 2) Колючої шкоди. Якщо ціль є Середній або менша\nістота, воно отримує стан «Схоплений» (звільнення СК 12) від два\n ten мацаки. Ціль є також зазнає наведений\nефект. Рятунок Статури: СК 11. Провал: ціль має\nстан «Отруєний» Та повторює рятунок наприкінці кожен\n його ходи, завершуючи ефект на себе на успіх. Після 1\nхвилина, воно досягає успіху автоматично. Поки Отруєний, ціль\nотримує стан «Паралізований»."
],
"f": {
"AC": "12",
"HP": "55 (10к8 + 10)",
"Speed": "10 фт., Політ 30 фт. (ширяння)",
"Skills": "Perception +4, Stealth +6",
"Immunities": "Блискавка; Осліплений, Повалений",
"Senses": "Сліпозір 60 фт., Пасивна Уважність 14",
"Languages": "Deep Speech",
"CR": "3 (Дсв 700; БВ +2)"
}
},
"grick": {
"s": [
"Багатоатака. grick робить один Дзьоб атака та один Мацаки\nатака.\nДзьоб. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 9 (2к6 + 2) Колюча\nшкоди.\nМацаки. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 7 (1к10 + 2)\nРублячої шкоди. Якщо ціль є Середній або менша істота,\nвоно отримує стан «Схоплений» (звільнення СК 12) від усі чотири\nмацаки.\nGricks tend бути solitary hunters, але young gricks може lurk поблизу\ndozens їхній brood mates для years перед gradually drifting\napart."
],
"f": {
"AC": "14",
"HP": "54 (12к8)",
"Speed": "30 фт., Лазіння 30 фт.",
"Skills": "Stealth +4",
"Senses": "Темний зір 60 фт., Пасивна Уважність 12",
"Languages": "—",
"CR": "2 (Дсв 450; БВ +2)"
}
},
"grick-ancient": {
"s": [
"Багатоатака. grick робить один Дзьоб атака, один Удар атака,\nта один Мацаки атака.\nДзьоб. Кидок ближньої атаки: +7, досяжність 10 фт. Влучання: 22 (4к8 + 4) Колюча\nшкоди.\nУдар. Кидок ближньої атаки: +7, досяжність 10 фт. Влучання: 7 (1к6 + 4)\nДроблячої шкоди. Якщо ціль є Великий або менша\nістота, воно отримує стан «Повалений».\nМацаки. Кидок ближньої атаки: +7, досяжність 10 фт. Влучання: 15 (2к10 + 4)\nРублячої шкоди. Якщо ціль є Великий або менша істота, воно\nотримує стан «Схоплений» (звільнення СК 14) від усі чотири\nмацаки.\nGricks може живуть для centuries, з eldest growing monstrous\nsizes. Grick ancients actively hunt більше ніж вони wait у ambush,\nта вони мають немає qualms about devouring менша gricks."
],
"f": {
"AC": "18",
"HP": "135 (18к10 + 36)",
"Speed": "30 фт., Лазіння 30 фт.",
"Skills": "Stealth +6",
"Senses": "Темний зір 60 фт., Пасивна Уважність 12",
"Languages": "—",
"CR": "7 (Дсв 2 900; БВ +3)"
}
},
"griffon": {
"s": [
"Багатоатака. grifion робить два Роздирання атак.\nРоздирання. Кидок ближньої атаки: +6, досяжність 5 фт. Влучання: 8 (1к8 + 4) Колюча\nшкоди. Якщо ціль є Середній або менша істота, воно має \nСхоплений стан (звільнення СК 14) від обидва grifion's\nfront кігті."
],
"f": {
"AC": "12",
"HP": "59 (7к10 + 21)",
"Speed": "30 фт., Політ 80 фт.",
"Skills": "Perception +5",
"Senses": "Темний зір 60 фт., Пасивна Уважність 15",
"Languages": "—",
"CR": "2 (Дсв 450; БВ +2)"
}
},
"grimlock": {
"s": [
"Bone Cudgel. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 6 (1к6 + 3)\nДроблячої шкоди плюс 2 (1к4) Психічної шкоди."
],
"f": {
"AC": "11",
"HP": "11 (2к8 + 2)",
"Speed": "30 фт., Лазіння 30 фт.",
"Skills": "Athletics +5, Perception +3, Stealth +5",
"Senses": "Сліпозір 30 фт., Пасивна Уважність 13",
"Languages": "—",
"CR": "1/4 (Дсв 50; БВ +2)"
}
},
"guard": {
"s": [
"Спис. Кидок ближньої або далекобійної атаки: +3, досяжність 5 фт. Або дистанція 20/60\nфт. Влучання: 4 (1к6 + 1) Колючої шкоди.\nGuards є perceptive, але найбільше мають little martial training. Вони\nможе бути bouncers, lookouts, members city watch, або інший\nkeen-eyed воїни."
],
"f": {
"AC": "16",
"HP": "11 (2к8 + 2)",
"Speed": "30 фт.",
"Skills": "Perception +2",
"Gear": "Chain Shirt, Shield, Spear",
"Senses": "Пасивна Уважність 12",
"Languages": "Загальна",
"CR": "1/8 (Дсв 25; БВ +2)"
}
},
"guard-captain": {
"s": [
"Багатоатака. guard робить два атаки, використовуючи Дротик або\nДовгий меч у будь-який поєднання.\nДротик. Кидок ближньої або далекобійної атаки: +6, досяжність 5 фт. Або дистанція\n30/120 фт. Влучання: 14 (3к6 + 4) Колючої шкоди.\nДовгий меч. Кидок ближньої атаки: +6, досяжність 5 фт. Влучання: 15 (2к10 + 4)\nРублячої шкоди.\nGuard captains часто мають ample professional experience. Вони\nможе бути accomplished bodyguards, protectors магія скарби,\nveteran watch members, або similar wardens."
],
"f": {
"AC": "18",
"HP": "75 (10к8 + 30)",
"Speed": "30 фт.",
"Skills": "Athletics +6, Perception +4",
"Gear": "Breastplate, Javelins (6), Longsword, Shield",
"Senses": "Пасивна Уважність 14",
"Languages": "Загальна",
"CR": "4 (Дсв 1 100; БВ +2)"
}
},
"guardian-naga": {
"s": [
"Celestial Відновлення. Якщо naga гине, воно повертається життя у 1к6\nднів та відновлює усі його хіти якщо не Розсіяння Злий та Добрий є\nзастосувати на його лишається.",
"Багатоатака. naga робить два Укус атак. Воно може замінити будь-який\nатака з використання Poisonous Spittle.\nУкус. Кидок ближньої атаки: +8, досяжність 10 фт. Влучання: 17 (2к12 + 4) Колюча\nшкоди плюс 22 (4к10) Отруйної шкоди.\nPoisonous Spittle. Рятунок Статури: СК 16, одну істоту\n naga може бачить у межах 60 футів. Провал: 31 (7к8) Отрута\nшкоди, та ціль отримує стан «Осліплений» Поки початок\n naga's наступний хід. Успіх: Половина шкоди лише.\nЧаклунство. naga застосовує одне з наведених заклять,\nщо не потребує Соматичних чи Матеріальних компонентів та використовуючи\nМудрість як чаклунську характеристику (СК рятунку від закляття 16):\nЗа бажанням: Тавматургія\n1/день кожне: Clairvoyance, Cure Wounds (рівень 6), Полум'я\nУдар (рівень 6), Geas, True Seeing"
],
"f": {
"AC": "18",
"HP": "136 (16к10 + 48)",
"Speed": "40 фт., Лазіння 40 фт., Плавання 40 фт.",
"Skills": "Arcana +11, History +11, Religion +11",
"Immunities": "Отрута; Зачарований, Паралізований, Отруєний, Скутий",
"Senses": "Темний зір 60 фт., Пасивна Уважність 14",
"Languages": "Celestial, Загальна",
"CR": "10 (Дсв 5 900; БВ +4)"
}
},
"gulthias-blight": {
"s": [
"Blight Seeds. Коли воно ffnishes Тривалий відпочинок, blight expels 1к6\nseeds у вільний spaces на ground у межах 30 футів \nсебе. Після 24 годин, seeds become істоти під \nblight's контролює. Roll 1к8 для кожен seed determine \nістота воно стає: на 1-4, Twig Blight; на 5-6, Needle Blight;\nна 7-8, Vine Blight.",
"Багатоатака. blight робить два атаки, використовуючи Удар або Thorn\nVolley у будь-який поєднання. Воно також використання Життя-Draining Root.\nУдар. Кидок ближньої атаки: +12, досяжність 10 фт. Влучання: 25 (4к8 + 7)\nДроблячої шкоди.\nThorn Volley. Кидок далекобійної атаки: +12, дистанція 60/180 фт. Влучання: 20 (3к8\n+ 7) Колючої шкоди.\nЖиття-Draining Root. Рятунок Статури: СК 20, один Величезний або\nменша істота blight може бачить у межах 30 футів. Провал: 14\n(2к6 + 7) Некротичної шкоди, та ціль має Схоплений\nстан (звільнення СК 17) від один шість roots. Доки захват\nзавершується, ціль отримує стан «Скутий» Та зазнає 14 (4к6)\nНекротичної шкоди на початку кожен його ходи. Ціль's\nмаксимум хітів зменшується кількість що дорівнює \nНекротичної шкоди отримана, та blight відновлює хіти рівний\n що кількість.\nAncient plants twisted evil, Gulthias порослі feed на blood та\ndespoil surrounding land, часто giving rise subservient\nпорослі. Ці проклятий plants виконати їхній name від story їхній\ncreation; first їхній вид was tree що grew від stake\npiercing heart вампір Gulthias. Ці порослі consider\nусі істоти або слуги або fertilizer для порослі' corruption."
],
"f": {
"AC": "20",
"HP": "264 (16к20 + 96)",
"Speed": "50 фт.",
"Skills": "Perception +9",
"Resistances": "Вогонь, Некротична",
"Immunities": "Оглухлий",
"Senses": "Сліпозір 120 фт., Пасивна Уважність 19",
"Languages": "Загальна, Druidic",
"CR": "16 (Дсв 15 000; БВ +5)"
}
},
"half-dragon": {
"s": [
"Draconic Origin. Половина-дракон є related тип дракон\nassociated з один наведений шкоди types (DM's\nвибір): Кислота, Холод, Вогонь, Блискавка, або Отрута. Це вибір afiects\nінший aspects stat block.",
"Багатоатака. Половина-дракон робить два Кіготь атак.\nКіготь. Кидок ближньої атаки: +7, досяжність 10 фт. Влучання: 6 (1к4 + 4) Рубляча\nшкоди плюс 7 (2к6) шкоди тип chosen для \nDraconic Origin риса.\nDragon's Дихання (Відновлення 5-6). Рятунок Спритності: СК 14,\nкожну істоту у 30-футовий Конус. Провал: 28 (8к6) шкоди \nтип chosen для Draconic Origin риса. Успіх: Половина шкоди.",
"Стрибок. Половина-дракон jumps 30 футів витрачаючи 10 футів\n рух.\nBorn крізь магічний rites involving essences дракони, половина-\nдракони служити їхній creators та їхній власний draconic whims. Most\nполовина-дракони є created хроматичний дракони хто desire слуги\nз деякі trace їхній власний може та grandeur. Половина-дракони\nчасто наказ інший слуги villainous дракон або act як\nagents у землі де їхній draconic master would attract\nunwanted attention.\nПоловина-дракони share personality traits та agendas з дракон\nхто spawned їх. Those resembling хроматичний дракони зазвичай\nloathe їхній creator even як вони шукають той самий завершується. Половина-дракони\nз traits металевий дракони є especially rare, але вони\nможе arise крізь магічний accidents, efforts reckless\nмагія-users, або last act dying дракон."
],
"f": {
"AC": "18",
"HP": "105 (14к8 + 42)",
"Speed": "40 фт.",
"Skills": "Athletics +7, Perception +5, Stealth +5",
"Resistances": "Damage type chosen for the Draconic Origin trait below",
"Senses": "Сліпозір 10 фт., Темний зір 60 фт., Пасивна Уважність 15",
"Languages": "Загальна, Draconic",
"CR": "5 (Дсв 1 800; БВ +3)"
}
},
"harpy": {
"s": [
"Кіготь. Кидок ближньої атаки: +3, досяжність 5 фт. Влучання: 6 (2к4 + 1) Рубляча\nшкоди.\nLuring Song. harpy sings магічний melody, який триває поки\n harpy's Концентрація завершується на воно. Рятунок Мудрості: СК\n11, кожен Гуманоїд та Giant у 300-футовий Випромінювання\nщо походить від harpy коли song починає. Провал: \nціль отримує стан «Зачарований» Поки song завершується та\nповторює рятунок наприкінці кожен його ходи. Поки Зачарований,\nціль отримує стан «Недієздатний» Та ignores \nLuring Song інший harpies. Якщо ціль є більше ніж 5 футів\nвід harpy, ціль рухається на його хід до harpy\n найбільше direct route, trying get у межах 5 футів harpy.\nВоно не уникати Атака за можливостіs; however, перед moving\nу damaging terrain (такий як lava або pit) та whenever воно\nзазнає шкоди від source інший ніж harpy, ціль\nповторює рятунок. Успіх: ціль є несприйнятливий це harpy's\nLuring Song на 24 години."
],
"f": {
"AC": "11",
"HP": "38 (7к8 + 7)",
"Speed": "20 фт., Політ 40 фт.",
"Senses": "Пасивна Уважність 10",
"Languages": "Загальна",
"CR": "1 (Дсв 200; БВ +2)"
}
},
"haunting-revenant": {
"s": [
"Haunted Zone. Рятунок Статури: СК 17, будь-який істота\nщо застосовує закляття поки усередині ревенант's простір. Провал: \nзакляття провалює та є wasted.\nНежить Відновлення. Якщо ревенант гине, воно revives 24 годин\nlater якщо не Розсіяння Злий та Добрий є застосувати на його лишається. Якщо воно\nrevives, воно animates іншу Гігантський об'єкт або structure\nelsewhere на той самий план існування; воно now looks\ndifierent але використання той самий stat block та повертається з усі його\nхіти.",
"Багатоатака. Ревенант робить два Object Удар атак та\nвикористання Invitation.\nObject Удар. Кидок ближньої або далекобійної атаки: +9 (з Перевагою якщо\nціль є усередині ревенант's простір), досяжність 10 фт. Або дистанція\n30/90 фт. Влучання: 27 (5к8+ 5) Дроблячої шкоди.\nInvitation. Рятунок Харизми: СК 17, кожну істоту у 60-\nфут Конус. Провал: ціль є teleported усередині ревенант's\nпростір та заковтнута. Заковтнута істота має Total Cover\nпроти атак та інший ефекти ззовні ревенант. Поки\n ревенант має хіти, заковтнута істота може leave \nревенант's простір лише використовуючи магія що enables planar travel,\nтакий як Зміна плану закляття.\nHaunting revenants possess ruins та forsaken місця connected\nз їхній deaths—такий як abandoned buildings, wrecked ships, або\njunk heaps. Ці revenants lurk у plain sight, waiting для їхній\nвороги поблизу, тоді trap їхній жертви у межах їхній massive тіла.\nThose усередині ревенант може бути battered animate furnishings\nабо більше unsettling manifestations ревенант's hatred. \nМісця haunting revenants lurk swiftly отримати infamous reputations."
],
"f": {
"AC": "20",
"HP": "203 (14к20 + 56)",
"Speed": "30 фт.",
"Resistances": "Некротична, Психічна",
"Immunities": "Отрута; Зачарований, Виснаження, Наляканий, Схоплений, Паралізований, Petriffed, Отруєний, Повалений, Скутий, Непритомний",
"Senses": "Справжній зір 60 фт., Пасивна Уважність 14",
"Languages": "Загальна plus two other languages",
"CR": "10 (Дсв 5 900; БВ +4)"
}
},
"hawk": {
"s": [
"Пазурі. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 1 Рублячої шкоди."
],
"f": {
"AC": "13",
"HP": "1 (1к4 - 1)",
"Speed": "10 фт., Політ 60 фт.",
"Skills": "Perception +6",
"Senses": "Пасивна Уважність 16",
"Languages": "None",
"CR": "0 (Дсв 10; БВ +2)"
}
},
"hell-hound": {
"s": [
"Тактика зграї. hound має Перевагу на кидок атаки проти\n істота якщо щонайменше один hound's союзники є у межах 5 футів \n істота та союзник не мають Недієздатний\nстан.",
"Багатоатака. hound робить два Укус атак.\nУкус. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 7 (1к8 + 3) Колюча\nшкоди плюс 3 (1к6) Вогняної шкоди.\nВогняне дихання (Відновлення 5–6). Рятунок Спритності: СК 12, кожен\nістота у 15-футовий Конус. Провал: 17 (5к6) Вогняної шкоди.\nУспіх: Половина шкоди."
],
"f": {
"AC": "15",
"HP": "58 (9к8 + 18)",
"Speed": "50 фт.",
"Skills": "Perception +5",
"Immunities": "Вогонь",
"Senses": "Темний зір 60 фт., Пасивна Уважність 15",
"Languages": "Understands Infernal but не говорить",
"CR": "3 (Дсв 700; БВ +2)"
}
},
"helmed-horror": {
"s": [
"Опір магії. helmed horror має Перевагу на рятунковий\nкидки проти закляття та інший магічний ефекти.\nSpell Імунітет. helmed horror є несприйнятливий три закляття\nchosen його creator. Typical choices include Heat Metal,\nБлискавка, та Магія Missile.",
"Багатоатака. helmed horror робить два Магічний Меч\nатаки.\nМагічний Меч. Кидок ближньої атаки: +6, досяжність 5 фт. Влучання: 8 (1к8 + 4)\nРублячої шкоди плюс 5 (1к10) Силової шкоди."
],
"f": {
"AC": "20",
"HP": "67 (9к8 + 27)",
"Speed": "30 фт., Політ 30 фт. (ширяння)",
"Skills": "Perception +4",
"Immunities": "Некротична, Отрута; Осліплений, Зачарований, Оглухлий, Виснаження, Наляканий, Паралізований, Petriffed, Отруєний, Приголомшений",
"Gear": "Shield",
"Senses": "Сліпозір 60 фт., Пасивна Уважність 14",
"Languages": "Understands Загальна plus one other language but не говорить",
"CR": "4 (Дсв 1 100; БВ +2)"
}
},
"hezrou": {
"s": [
"Demonic Відновлення. Якщо hezrou гине ззовні Безодня, його\nтіло розчиняється у іхор, та воно отримує новий тіло миттєво,\nоживаючи з усі його хіти десь у Безодня.\nОпір магії. hezrou має Перевагу на рятунки\nпроти закляття та інший магічний ефекти.\nStench. Рятунок Статури: СК 16, будь-який істота що починає\nйого хід у 10-футовий Випромінювання що походить від hezrou.\nПровал: ціль отримує стан «Отруєний» Поки початок \nйого наступний хід.",
"Багатоатака. hezrou робить три Роздирання атак.\nРоздирання. Кидок ближньої атаки: +7, досяжність 5 фт. Влучання: 6 (1к4 + 4) Рубляча\nшкоди плюс 9 (2к8) Отруйної шкоди.",
"Стрибок. hezrou jumps 30 футів витрачаючи 10 футів \nрух."
],
"f": {
"AC": "18",
"HP": "157 (15к10 + 75)",
"Speed": "30 фт.",
"Resistances": "Холод, Вогонь, Блискавка",
"Immunities": "Отрута; Отруєний",
"Senses": "Темний зір 120 фт., Пасивна Уважність 11",
"Languages": "Abyssal; телепатія 120 фт.",
"CR": "8 (Дсв 3 900; БВ +3)"
}
},
"hill-giant": {
"s": [
"Багатоатака. Велетень робить два атаки, використовуючи Tree Кийок або\nTrash Lob у будь-який поєднання.\nTree Кийок. Кидок ближньої атаки: +8, досяжність 10 фт. Влучання: 18 (3к8 + 5)\nДроблячої шкоди. Якщо ціль є Великий або менша\nістота, воно отримує стан «Повалений».\nTrash Lob. Кидок далекобійної атаки: +8, дистанція 60/240 фт. Влучання: 16 (2к10 +\n5) Дроблячої шкоди, та ціль має Отруєний\nстан до кінця свого наступного ходу."
],
"f": {
"AC": "13",
"HP": "105 (10к12 + 40)",
"Speed": "40 фт.",
"Skills": "Perception +2",
"Senses": "Пасивна Уважність 12",
"Languages": "Giant",
"CR": "5 (Дсв 1 800; БВ +3)"
}
},
"hippogriff": {
"s": [
"Обліт. hippogrifi не провокувати Атаку за можливості\nколи воно летить назовні ворог's досяжність.",
"Багатоатака. hippogrifi робить два Роздирання атак.\nРоздирання. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 7 (1к8 + 3) Рубляча\nшкоди."
],
"f": {
"AC": "11",
"HP": "26 (4к10 + 4)",
"Speed": "40 фт., Політ 60 фт.",
"Skills": "Perception +5",
"Senses": "Пасивна Уважність 15",
"Languages": "None",
"CR": "1 (Дсв 200; БВ +2)"
}
},
"hippopotamus": {
"s": [
"Утримання Дихання. hippopotamus може hold його дихання для 10\nхвилини.",
"Багатоатака. hippopotamus робить два Укус атак.\nУкус. Кидок ближньої атаки: +7, досяжність 5 фт. Влучання: 16 (2к10 + 5) Колюча\nшкоди."
],
"f": {
"AC": "14",
"HP": "82 (11к10 + 22)",
"Speed": "30 фт., Плавання 30 фт.",
"Skills": "Perception +3",
"Senses": "Пасивна Уважність 13",
"Languages": "None",
"CR": "4 (Дсв 1 100; БВ +2)"
}
},
"hobgoblin-captain": {
"s": [
"Аура Authority. Поки у 10-футовий Випромінювання що походить від\n hobgoblin, hobgoblin та його союзники мають Перевага на\nкидок атакиs та рятунковий кидки, provided hobgoblin не\nотримують стан «Недієздатний».",
"Багатоатака. hobgoblin робить два атаки, використовуючи Дворучний меч\nабо Довгий лук у будь-який поєднання.\nДворучний меч. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 9 (2к6 + 2)\nРублячої шкоди плюс 3 (1к6) Отруйної шкоди.\nДовгий лук. Кидок далекобійної атаки: +4, дистанція 150/600 фт. Влучання: 6 (1к8 + 2)\nКолючої шкоди плюс 5 (2к4) Отруйної шкоди.\nГобґобліни embody primal urge grow та spread, expressing\nтакий drives bending світ їхній whims. Lone hobgoblins\nclaim woodland території та plunder wilds. У групи, вони\nформа hierarchical, martial societies bent на conquering землі та\nstripping їх resources служити їхній expansionist zeal.\nГобґобліни часто subjugate animals, monsters, та destructive Фейрі\n—особливо goblins та bugbears— служити їхній plans.\nГобґобліни може союзник з дракони, warlords, слуги \nwarlike gods, або інший могутній істоти що promise їх\nконтролює новий території. Should hobgoblins bring entire land\n heel, вони шукають новий conquests, venturing по seas, у \nUnderdark, або stars та planes існування beyond.\nHobgoblin captains є battlefield tacticians. Вони lead їхній союзники\n victory employing martial skill та rallying інші з orders\nта threats. Hobgoblin captains зазвичай oversee hobgoblin бій\nгрупи або gangs weaker monsters."
],
"f": {
"AC": "17",
"HP": "58 (9к8 + 18)",
"Speed": "30 фт.",
"Gear": "Greatsword, Half-Plate Armor, Longbow",
"Senses": "Темний зір 60 фт., Пасивна Уважність 10",
"Languages": "Загальна, Goblin",
"CR": "3 (Дсв 700; БВ +2)"
}
},
"hobgoblin-warlord": {
"s": [
"Аура Authority. Поки у 30-футовий Випромінювання що походить від\n hobgoblin, hobgoblin та його союзники мають Перевага на\nкидок атакиs та рятунковий кидки, provided hobgoblin не\nотримують стан «Недієздатний».",
"Багатоатака. hobgoblin робить три атаки, використовуючи Дротик або\nДовгий меч у будь-який поєднання.\nДротик. Кидок ближньої або далекобійної атаки: +6, досяжність 5 фт. Або дистанція\n30/120 фт. Влучання: 11 (2к6 + 4) Колючої шкоди, та ціль's\nШвидкість зменшується 10 футів поки початок hobgoblin's\nнаступний хід.\nДовгий меч. Кидок ближньої атаки: +6, досяжність 5 фт. Влучання: 12 (2к8 + 3)\nРублячої шкоди.",
"Parry. Тригер: hobgoblin є hit ближня кидок атаки поки\nтримає зброя. Відповідь: hobgoblin додає 3 його КБ\nпроти що атака, можливо спричиняючи воно схиблення.\nГобґобліни embody primal urge grow та spread, expressing\nтакий drives bending світ їхній whims. Lone hobgoblins\nclaim woodland території та plunder wilds. У групи, вони\nформа hierarchical, martial societies bent на conquering землі та\nstripping їх resources служити їхній expansionist zeal.\nГобґобліни часто subjugate animals, monsters, та destructive Фейрі\n—особливо goblins та bugbears— служити їхній plans.\nГобґобліни може союзник з дракони, warlords, слуги \nwarlike gods, або інший могутній істоти що promise їх\nконтролює новий території. Should hobgoblins bring entire land\n heel, вони шукають новий conquests, venturing по seas, у \nUnderdark, або stars та planes існування beyond.\nHobgoblin warlords lead armies hobgoblins та їхній союзники,\nвикористовуючи їхній experience та strategic minds наказ серед \nebb та flow бій."
],
"f": {
"AC": "20",
"HP": "112 (15к8 + 45)",
"Speed": "30 фт.",
"Gear": "Javelins (9), Longsword, Plate Armor, Shield",
"Senses": "Темний зір 60 фт., Пасивна Уважність 10",
"Languages": "Загальна, Goblin",
"CR": "6 (Дсв 2 300; БВ +3)"
}
},
"hobgoblin-warrior": {
"s": [
"Тактика зграї. hobgoblin має Перевагу на кидок атаки\nпроти істота якщо щонайменше один hobgoblin's союзники є\nу межах 5 футів істота та союзник не мають \nНедієздатний стан.",
"Довгий меч. Кидок ближньої атаки: +3, досяжність 5 фт. Влучання: 12 (2к10 + 1)\nРублячої шкоди.\nДовгий лук. Кидок далекобійної атаки: +3, дистанція 150/600 фт. Влучання: 5 (1к8 + 1)\nКолючої шкоди плюс 7 (3к4) Отруйної шкоди.\nГобґобліни embody primal urge grow та spread, expressing\nтакий drives bending світ їхній whims. Lone hobgoblins\nclaim woodland території та plunder wilds. У групи, вони\nформа hierarchical, martial societies bent на conquering землі та\nstripping їх resources служити їхній expansionist zeal.\nГобґобліни часто subjugate animals, monsters, та destructive Фейрі\n—особливо goblins та bugbears— служити їхній plans.\nГобґобліни може союзник з дракони, warlords, слуги \nwarlike gods, або інший могутній істоти що promise їх\nконтролює новий території. Should hobgoblins bring entire land\n heel, вони шукають новий conquests, venturing по seas, у \nUnderdark, або stars та planes існування beyond.\nHobgoblin воїни може hunt та raid alone або з trained\nmastiffs, worgs, гоблін gangs, або інший союзники. Вони employ simple\ntactics та exploit кожен advantage їхній союзники provide. Вони\nwillingly sacrifice companions у їхній pursuit victory."
],
"f": {
"AC": "18",
"HP": "11 (2к8 + 2)",
"Speed": "30 фт.",
"Gear": "Half-Plate Armor, Longbow, Longsword, Shield",
"Senses": "Темний зір 60 фт., Пасивна Уважність 10",
"Languages": "Загальна, Goblin",
"CR": "1/2 (Дсв 100; БВ +2)"
}
},
"homunculus": {
"s": [
"Telepathic Bond. Поки homunculus є на той самий план \nіснування як його master, два їх може communicate\ntelepathically з кожен інший.",
"Укус. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 1 Колючої шкоди, та\nціль є зазнає наведений ефект. Статура\nРятунок: СК 12. Провал: ціль має Отруєний\nстан поки кінець homunculus's наступний хід. Failure\n 5 або More: ціль отримує стан «Отруєний» Для 1\nхвилина. Поки Отруєний, ціль має Непритомний\nстан, який завершується early якщо ціль зазнає будь-який шкоди."
],
"f": {
"AC": "13",
"HP": "4 (1к4 + 2)",
"Speed": "20 фт., Політ 40 фт.",
"Immunities": "Отрута; Зачарований, Отруєний",
"Senses": "Темний зір 60 фт., Пасивна Уважність 10",
"Languages": "Understands Загальна plus one other language but не говорить",
"CR": "0 (Дсв 10; БВ +2)"
}
},
"hook-horror": {
"s": [
"Багатоатака. hook horror робить два Hook атак.\nHook. Кидок ближньої атаки: +6, досяжність 10 фт. Влучання: 11 (2к6 + 4) Колюча\nшкоди. Якщо ціль є Великий або менша істота, hook\nhorror рухається ціль 5 футів прямо до або геть від\nсебе."
],
"f": {
"AC": "15",
"HP": "75 (10к10 + 20)",
"Speed": "30 фт., Лазіння 30 фт.",
"Skills": "Perception +5",
"Senses": "Сліпозір 60 фт., Темний зір 120 фт., Пасивна Уважність",
"Languages": "Hook Horror",
"CR": "3 (Дсв 700; БВ +2)"
}
},
"horned-devil": {
"s": [
"Diabolical Відновлення. Якщо диявол гине ззовні Дев'ять Пекел, його\nтіло зникає у sulfurous smoke, та воно отримує новий тіло\nмиттєво, оживаючи з усі його хіти десь у Дев'ять\nПекел.\nОпір магії. Диявол має Перевагу на рятунки\nпроти закляття та інший магічний ефекти.",
"Багатоатака. Диявол робить три атаки, використовуючи Searing Fork або\nHurl Полум'я у будь-який поєднання. Воно може замінити один атака з \nвикористання Infernal Хвіст.\nSearing Fork. Кидок ближньої атаки: +10, досяжність 10 фт. Влучання: 15 (2к8 + 6)\nКолючої шкоди плюс 9 (2к8) Вогняної шкоди.\nHurl Полум'я. Кидок далекобійної атаки: +8, дистанція 150 фт. Влучання: 26 (5к8 + 4)\nВогняної шкоди. Якщо ціль є flammable об'єкт що не є being\nworn або carried, воно починає палаючий.\nInfernal Хвіст. Рятунок Спритності: СК 17, одну істоту \nдиявол може бачить у межах 10 футів. Провал: 10 (1к8 + 6) Некротична\nшкоди, та ціль receives infernal wound якщо воно не\nмають один. Поки wounded, ціль loses 10 (3к6) хіти \n початок кожен його ходи. wound closes після 1 хвилина,\nпісля закляття restores хіти ціль, або після ціль\nабо істота у межах 5 футів воно зазнає дія stanch \nwound, doing тож succeeding на СК 17 Мудрість (Medicine)\nперевірка."
],
"f": {
"AC": "18",
"HP": "199 (19к10 + 95)",
"Speed": "30 фт., Політ 60 фт.",
"Immunities": "Вогонь, Отрута; Отруєний",
"Senses": "Темний зір 150 фт. (unimpeded by magical Darkness), Пасивна Уважність 13",
"Languages": "Infernal; телепатія 120 фт.",
"CR": "11 (Дсв 7 200; БВ +4)"
}
},
"hunter-shark": {
"s": [
"Підводне дихання. shark може дихати лише під водою.",
"Укус. Кидок ближньої атаки: +6 (з Перевагою якщо ціль не\nмають усі його хіти), досяжність 5 фт. Влучання: 14 (3к6 + 4) Колюча\nшкоди."
],
"f": {
"AC": "12",
"HP": "45 (6к10 + 12)",
"Speed": "5 фт., Плавання 40 фт.",
"Skills": "Perception +2",
"Senses": "Сліпозір 60 фт., Пасивна Уважність 12",
"Languages": "None",
"CR": "2 (Дсв 450; БВ +2)"
}
},
"hydra": {
"s": [
"Утримання Дихання. hydra може hold його дихання на 1 годину.\nMultiple Heads. hydra має ffve heads. Whenever hydra\nзазнає 25 шкоди або більше на single хід, один його heads гине.\n hydra гине якщо усі його heads є dead. At кінець кожен його\nходи коли воно має щонайменше один живий head, hydra grows два\nheads для кожен його heads що died since його last хід, якщо не воно\nмає отримана Вогняної шкоди since його last хід. hydra відновлює 20\nхіти коли воно grows новий heads.\nReactive Heads. Для кожен head hydra має beyond один, воно gets\n додаткової Reaction що може бути used лише для Opportunity\nАтаки.",
"Багатоатака. hydra робить як many Укус атак як воно має\nheads.\nУкус. Кидок ближньої атаки: +8, досяжність 10 фт. Влучання: 10 (1к10 + 5) Колюча\nшкоди."
],
"f": {
"AC": "15",
"HP": "184 (16к12 + 80)",
"Speed": "40 фт., Плавання 40 фт.",
"Skills": "Perception +6",
"Immunities": "Осліплений, Зачарований, Оглухлий, Наляканий, Приголомшений, Непритомний",
"Senses": "Темний зір 60 фт., Пасивна Уважність 16",
"Languages": "—",
"CR": "8 (Дсв 3 900; БВ +3)"
}
},
"hyena": {
"s": [
"Тактика зграї. hyena має Перевагу на кидок атаки проти\n істота якщо щонайменше один hyena's союзники є у межах 5 футів \n істота та союзник не мають Недієздатний\nстан.",
"Укус. Кидок ближньої атаки: +2, досяжність 5 фт. Влучання: 3 (1к6) Колюча\nшкоди."
],
"f": {
"AC": "11",
"HP": "5 (1к8 + 1)",
"Speed": "50 фт.",
"Skills": "Perception +3",
"Senses": "Темний зір 60 фт., Пасивна Уважність 13",
"Languages": "None",
"CR": "0 (Дсв 10; БВ +2)"
}
},
"ice-devil": {
"s": [
"Diabolical Відновлення. Якщо диявол гине ззовні Дев'ять Пекел, його\nтіло зникає у sulfurous smoke, та воно отримує новий тіло\nмиттєво, оживаючи з усі його хіти десь у Дев'ять\nПекел.\nОпір магії. Диявол має Перевагу на рятунки\nпроти закляття та інший магічний ефекти.",
"Багатоатака. Диявол робить три Крига Спис атак. Воно може\nзамінити один атака з Хвіст атака.\nКрига Спис. Кидок ближньої або далекобійної атаки: +10, досяжність 5 фт. Або дистанція\n30/120 фт. Влучання: 14 (2к8 + 5) Колючої шкоди плюс 10 (3к6) Холод\nшкоди. Доки кінець його наступний хід, ціль не може виконати \nБонусна дія або Reaction, його Швидкість зменшується 10 футів, та воно\nможе рухатися або виконати один дія на його хід, не обидва. Hit або Схиблення:\n spear магічно повертається диявол's hand одразу\nпісля дистанціяd атака.\nХвіст. Кидок ближньої атаки: +10, досяжність 10 фт. Влучання: 15 (3к6 + 5)\nДроблячої шкоди плюс 18 (4к8) Холодної шкоди.\nКрига Wall (Відновлення 6). Диявол застосовує Wall Крига (рівень 8),\nщо потребує немає закляття компоненти та використовуючи Інтелект як \nчаклунство характеристика (СК рятунку від закляття 17)."
],
"f": {
"AC": "18",
"HP": "228 (24к10 + 96)",
"Speed": "40 фт.",
"Skills": "Insight +7, Perception +7, Persuasion +9",
"Immunities": "Холод, Вогонь, Отрута; Отруєний",
"Senses": "Сліпозір 120 фт., Пасивна Уважність 17",
"Languages": "Infernal; телепатія 120 фт.",
"CR": "14 (Дсв 11 500; БВ +5)"
}
},
"ice-mephit": {
"s": [
"Смерть Спалах. Мефіт вибухає коли воно гине. Статура\nРятунок: СК 10, кожну істоту у 5-футовий Випромінювання\nщо походить від мефіт. Провал: 5 (2к4) Холодної шкоди.\nУспіх: Половина шкоди.",
"Кіготь. Кидок ближньої атаки: +3, досяжність 5 фт. Влучання: 3 (1к4 + 1) Рубляча\nшкоди плюс 2 (1к4) Холодної шкоди.\nFog Хмарний (1/день). Мефіт застосовує Fog Хмарний, що потребує немає закляття\nкомпоненти та використовуючи Харизма як чаклунську характеристику.\nFrost Дихання (Відновлення 6). Рятунок Статури: СК 10, кожен\nістота у 15-футовий Конус. Провал: 7 (3к4) Холодної шкоди.\nУспіх: Половина шкоди.\nКрига mephits мають тіла зроблений frigid повітря та frozen вода. Вони\ndelight у freezing things та dropping ice у peoples' clothes."
],
"f": {
"AC": "11",
"HP": "21 (6к6)",
"Speed": "30 фт., Політ 30 фт.",
"Skills": "Perception +2, Stealth +3",
"Vulnerabilities": "Вогонь",
"Immunities": "Холод, Отрута; Виснаження, Отруєний",
"Senses": "Темний зір 60 фт., Пасивна Уважність 12",
"Languages": "Primordial (Aquan, Auran)",
"CR": "1/2 (Дсв 100; БВ +2)"
}
},
"imp": {
"s": [
"Опір магії. imp має Перевагу на рятунки\nпроти закляття та інший магічний ефекти.",
"Жало. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 6 (1к6 + 3) Колюча\nшкоди плюс 7 (2к6) Отруйної шкоди.\nНевидимість. imp застосовує Невидимість на себе, що потребує немає закляття\nкомпоненти та використовуючи Харизма як чаклунську характеристику.\nФорма-Shiфт. imp форма-зміщується нагадують rat (Швидкість 20\nфт.), raven (20 фт., Політ 60 фт.), або spider (20 фт., Climb 20 фт.), або\nвоно повертається свою справжню форму. Its характеристики є той самий у кожен\nформа, окрім для його Швидкість. Будь-який спорядження воно's вдягнений або\nнесе не є перетворено.\nKnown для їхній cowardice та toadying, imps служити devils та\nwicked магія-users. Їхній abilities форма-shift та pass unseen\nробити їх skillful spies та adept fleeing danger. Imps sent \nsurveil інший істоти relate що вони discover їхній володарі,\nале вони часто omit important details або застосувати events у \nworst possible light mislead їхній володарі у наведений \nimps' devilish council.\nImps без володарі delight у manipulating інший істоти та\ninflating їхній власний egos. Вони може виконати над bands weaker\nmonsters, або вони може pose як helpful spirits та trick influential\nindividuals у pursuing nefarious завершується."
],
"f": {
"AC": "13",
"HP": "21 (6к4 + 6)",
"Speed": "20 фт., Політ 40 фт.",
"Skills": "Deception +4, Insight +3, Stealth +5",
"Resistances": "Холод",
"Immunities": "Вогонь, Отрута; Отруєний",
"Senses": "Темний зір 120 фт. (unimpeded by magical Darkness), Пасивна Уважність 11",
"Languages": "Загальна, Infernal",
"CR": "1 (Дсв 200; БВ +2)"
}
},
"incubus": {
"s": [
"Succubus Форма. Коли incubus ffnishes Тривалий відпочинок, воно може\nформа-shift у Succubus, використовуючи що stat block натомість це\nодин. Будь-який спорядження воно є вдягнений або несе не є перетворено.",
"Багатоатака. incubus робить два Restless Дотик атак.\nRestless Дотик. Кидок ближньої атаки: +7, досяжність 5 фт. Влучання: 15 (3к6 + 5)\nПсихічної шкоди, та ціль є проклятий на 24 години або поки\n incubus гине. Доки прокляття завершується, ціль отримує немає\nbenefft від ffnishing Короткий відпочинокs.\nЧаклунство. incubus застосовує одне з наведених заклять,\nщо не потребує Матеріальних компонентів та використовуючи Харизма як \nчаклунство характеристика (СК рятунку від закляття 15):\nЗа бажанням: Disguise Сам, Etherealness\n1/день кожне: Dream, Hypnotic Pattern",
"Nightmare (Відновлення 6). Рятунок Мудрості: СК 15, один\nістота incubus може бачить у межах 60 футів. Провал: Якщо ціль\nмає 20 хіти або fewer, воно отримує стан «Непритомний» Для\n1 година, поки воно зазнає шкоди, або поки істота у межах 5 футів \nвоно зазнає дія wake воно. Otherwise, ціль зазнає 18\n(4к8) Психічної шкоди.\nIncubi exploit vulnerability mortal dreams. Slipping у \nhomes sleepers, incubi feed off dreams та замінити їх з\nterrifying nightmares. Incubi visit жертви nightly поки їхній здобич\nexpires. incubi тоді hunt для новий жертви, preferring loved\nones минуле цілі. Incubi може transform у succubi та vice\nversa, taking форми вони need маніпулюють вороги у dreams або\nу flesh. Those visited incubus мають recurring nightmares."
],
"f": {
"AC": "15",
"HP": "66 (12к8 + 12)",
"Speed": "30 фт., Політ 60 фт.",
"Skills": "Deception +9, Insight +5, Perception +5, Persuasion +9, Stealth +7",
"Resistances": "Холод, Вогонь, Отрута, Психічна",
"Senses": "Темний зір 60 фт., Пасивна Уважність 15",
"Languages": "Abyssal, Загальна, Infernal; телепатія 60 фт.",
"CR": "4 (Дсв 1 100; БВ +2)"
}
},
"intellect-devourer": {
"s": [
"Виявлення Інтелект. intellect devourer магічно senses \nlocation будь-який істота у межах 300 футів себе що має \nІнтелект score 3 або higher, regardless interposing\nbarriers.",
"Багатоатака. intellect devourer робить один Кіготь атака та\nвикористання Devour Intellect.\nКіготь. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 7 (2к4 + 2) Рубляча\nшкоди.\nDevour Intellect. Рятунок Інтелекту: СК 12, одну істоту\n intellect devourer може бачить у межах 5 футів. Провал: 11 (2к10)\nПсихічної шкоди, та ціль отримує стан «Приголомшений» Поки\n кінець intellect devourer's наступний хід.\nSteal Body. Рятунок Інтелекту: СК 12, один Малий або\nСередній істота у межах 5 футів що має Недієздатний\nстан, є Гуманоїд або Звір, та має 10 хіти або\nfewer. Провал: intellect devourer possesses ціль,\nconsumes його brain, та телепортується усередині його skull. Поки there,\n intellect devourer має Total Cover проти атак та інший\nефекти що походить ззовні його host. intellect devourer\nretains його Інтелект, Мудрість, та Харизма scores; його\nunderstanding Deep Speech; його telepathy; та його Виявлення\nІнтелект риса. Воно otherwise adopts ціль's game\nхарактеристики. Воно знає everything ціль knew, including закляття\nта languages. Якщо host тіло гине, intellect devourer\nmust leave воно. intellect devourer є також forced назовні якщо \nціль відновлює його devoured brain means Wish закляття. By\nвитрачаючи 5 футів його рух, intellect devourer може\nvoluntarily leave тіло, teleporting nearest\nвільний простір у межах 5 футів воно. Тіло тоді гине якщо не\nйого brain є restored перед кінець intellect devourer's\nнаступний хід."
],
"f": {
"AC": "12",
"HP": "28 (8к4 + 8)",
"Speed": "40 фт.",
"Skills": "Perception +2, Stealth +4",
"Resistances": "Психічна",
"Senses": "Сліпозір 60 фт., Пасивна Уважність 12",
"Languages": "Understands Deep Speech but не говорить; телепатія 60 фт.",
"CR": "2 (Дсв 450; БВ +2)"
}
},
"invisible-stalker": {
"s": [
"Air Форма. stalker може enter ворог's простір та stop\nthere. Воно може рухатися крізь простір як вузький як 1 inch без\nexpending додаткової рух тож.\nНевидимість. stalker отримує стан «Невидимий».",
"Багатоатака. stalker робить три Wind Swipe атак. Воно може\nзамінити один атака з використання Vortex.\nWind Swipe. Кидок ближньої атаки: +7, досяжність 5 фт. Влучання: 11 (2к6 + 4)\nСилової шкоди.\nVortex. Рятунок Статури: СК 14, один Великий або менша\nістота у stalker's простір. Провал: 7 (1к8 + 3) Грім\nшкоди, та ціль отримує стан «Схоплений» (звільнення СК\n13). Доки захват завершується, ціль не може застосувати закляття з \nVerbal component та зазнає 7 (2к6) Громової шкоди \nпочаток кожен stalker's ходи."
],
"f": {
"AC": "14",
"HP": "97 (13к10 + 26)",
"Speed": "50 фт., Політ 50 фт. (ширяння)",
"Skills": "Perception +8, Stealth +10",
"Resistances": "Дроблячий, Колючий, Рубляча",
"Immunities": "Отрута; Виснаження, Схоплений, Паралізований, Petriffed, Отруєний, Повалений, Скутий, Непритомний",
"Senses": "Темний зір 60 фт., Пасивна Уважність 18",
"Languages": "Загальна, Primordial (Auran)",
"CR": "6 (Дсв 2 300; БВ +3)"
}
},
"iron-golem": {
"s": [
"Вогонь Absorption. Whenever голем є зазнає Вогонь\nшкоди, воно відновлює кількість хіти що дорівнює Вогонь\nшкоди dealt.\nImmutable Форма. Голем не може форма-shiфт.\nОпір магії. Голем має Перевагу на рятунки\nпроти закляття та інший магічний ефекти.",
"Багатоатака. Голем робить два атаки, використовуючи Bladed Arm або\nFiery Стріла у будь-який поєднання.\nBladed Arm. Кидок ближньої атаки: +12, досяжність 10 фт. Влучання: 20 (3к8 + 7)\nРублячої шкоди плюс 10 (3к6) Вогняної шкоди.\nFiery Стріла. Кидок далекобійної атаки: +10, дистанція 120 фт. Влучання: 36 (8к8) Вогонь\nшкоди.\nОтруйне дихання (Відновлення 6). Рятунок Статури: СК 18,\nкожну істоту у 60-футовий Конус. Провал: 55 (10к10) Отрута\nшкоди. Успіх: Половина шкоди."
],
"f": {
"AC": "20",
"HP": "252 (24к10 + 120)",
"Speed": "30 фт.",
"Immunities": "Вогонь, Отрута, Психічна; Зачарований, Виснаження, Наляканий, Паралізований, Petriffed, Отруєний",
"Senses": "Темний зір 120 фт., Пасивна Уважність 10",
"Languages": "Understands Загальна plus two other languages but не говорить",
"CR": "16 (Дсв 15 000; БВ +5)"
}
},
"jackal": {
"s": [
"Укус. Кидок ближньої атаки: +1, досяжність 5 фт. Влучання: 1 (1к4 – 1) Колюча\nшкоди."
],
"f": {
"AC": "12",
"HP": "3 (1к6)",
"Speed": "40 фт.",
"Skills": "Perception +5, Stealth +4",
"Senses": "Темний зір 90 фт., Пасивна Уважність 15",
"Languages": "None",
"CR": "0 (Дсв 10; БВ +2)"
}
},
"jackalwere": {
"s": [
"Тактика зграї. jackalwere має Перевагу на кидок атаки\nпроти істота якщо щонайменше один jackalwere's союзники є\nу межах 5 футів істота та союзник не мають \nНедієздатний стан.",
"Багатоатака. jackalwere робить два Роздирання або Удар атак.\nРоздирання (Jackal або Гібридна Форма Лише). Кидок ближньої атаки: +4, досяжність 5\nфт. Влучання: 5 (1к6 + 2) Колючої шкоди.\nУдар (Human або Гібридна Форма Лише). Кидок ближньої атаки: +4, досяжність 5\nфт. Влучання: 4 (1к4 + 2) Дроблячої шкоди.\nСон Погляд (Відновлення 5–6). Рятунок Мудрості: СК 10, один\nістота jackalwere може бачить у межах 30 футів (Constructs та\nНежить досягти успіху автоматично). Провал: ціль має \nНепритомний стан для 10 хвилини або поки воно зазнає шкоди\nабо істота у межах 5 футів воно зазнає дія wake воно.\nУспіх: ціль є несприйнятливий це jackalwere's Сон Погляд\nна 24 години.",
"Форма-Shiфт. jackalwere форма-зміщується у Середній human\nабо Середній jackal-гуманоїд hybrid, або воно повертається його справжній\nформа (що Малий jackal). Other ніж його розмір, його game\nхарактеристики є той самий у кожен форма. Будь-який спорядження воно є\nвдягнений або несе не є перетворено."
],
"f": {
"AC": "12",
"HP": "18 (4к6 + 4)",
"Speed": "40 фт.",
"Skills": "Deception +4, Perception +4, Stealth +4",
"Senses": "Темний зір 90 фт., Пасивна Уважність 14",
"Languages": "Загальна",
"CR": "1/2 (Дсв 100; БВ +2)"
}
},
"juvenile-shadow-dragon": {
"s": [
"Living Тінь. Поки у Тьмяний Світло або Темрява, дракон має\nОпір шкоди що не є Силова, Психічна, або Промениста.\nЧутливість до сонячного світла. Поки у сонячне світло, дракон має\nЗавада на характеристика перевірки та кидок атакиs.",
"Багатоатака. Дракон робить два Роздирання атак.\nРоздирання. Кидок ближньої атаки: +5, досяжність 10 фт. Влучання: 7 (1к8 + 3) Рубляча\nшкоди плюс 3 (1к6) Некротичної шкоди.\nТінь Дихання (Відновлення 5–6). Рятунок Спритності: СК 13,\nкожну істоту у 30-футовий Конус. Провал: 17 (5к6) Некротична\nшкоди. Успіх: Половина шкоди. Провал або Успіх: Гуманоїд\nзведена до 0 хітів це шкоди гине, та Тінь rises\nвід його труп. shadow є під дракон's контролює та\nshares дракон's Initiative count але acts одразу після\n дракон.",
"Тінь Stealth. Поки у Тьмяний Світло або Темрява, дракон\nзазнає Hide дія."
],
"f": {
"AC": "15",
"HP": "45 (6к8 + 18)",
"Speed": "30 фт., Лазіння 30 фт., Політ 60 фт.",
"Skills": "Perception +4, Stealth +6",
"Resistances": "See Living Shadow",
"Immunities": "Некротична",
"Senses": "Сліпозір 10 фт., Темний зір 60 фт., Пасивна Уважність 14",
"Languages": "Загальна, Draconic",
"CR": "4 (Дсв 1 100; БВ +2)"
}
},
"kenku": {
"s": [
"Mimicry. kenku може mimic будь-який sounds воно має heard,\nincluding voices. Істота що hears sounds може tell вони\nє imitations з successful СК 14 Мудрість (Insight) перевірка.",
"Тінь Клинок. Кидок ближньої або далекобійної атаки: +5, досяжність 5 фт. Або\nдистанція 60 фт. Влучання: 6 (1к6 + 3) Некротичної шкоди. Hit або Схиблення: \nblade магічно повертається kenku's hand одразу після \nдистанціяd атака.",
"Eldritch Lantern (Відновлення 4–6). kenku застосовує Вогонь фей, використовуючи\nІнтелект як чаклунську характеристику (СК рятунку від закляття 10)."
],
"f": {
"AC": "13",
"HP": "13 (3к8)",
"Speed": "30 фт.",
"Skills": "Deception +4, Perception +2, Stealth +5",
"Senses": "Темний зір 60 фт., Пасивна Уважність 12",
"Languages": "Загальна, Primordial (Auran)",
"CR": "1/4 (Дсв 50; БВ +2)"
}
},
"killer-whale": {
"s": [
"Утримання Дихання. whale може hold його дихання для 30 хвилини.",
"Укус. Кидок ближньої атаки: +6, досяжність 5 фт. Влучання: 21 (5к6 + 4) Колюча\nшкоди."
],
"f": {
"AC": "12",
"HP": "90 (12к12 + 12)",
"Speed": "5 фт., Плавання 60 фт.",
"Skills": "Perception +3, Stealth +4",
"Senses": "Сліпозір 120 фт., Пасивна Уважність 13",
"Languages": "None",
"CR": "3 (Дсв 700; БВ +2)"
}
},
"knight": {
"s": [
"Багатоатака. Лицар робить два атаки, використовуючи Дворучний меч або\nВажкий арбалет у будь-який поєднання.\nДворучний меч. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 10 (2к6+ 3)\nРублячої шкоди плюс 4 (1к8) Променистої шкоди.\nВажкий арбалет. Кидок далекобійної атаки: +2, дистанція 100/400 фт. Влучання: 11\n(2к10) Колючої шкоди плюс 4 (1к8) Променистої шкоди.",
"Parry. Тригер: лицар є hit ближня кидок атаки поки\nтримає зброя. Відповідь: лицар додає 2 його КБ проти\nщо атака, можливо спричиняючи воно схиблення.\nKnights є skilled воїни trained для war та tested у бій.\nMany служити rulers realm, religion, або order devoted \n cause.\nKnights часто lead troops у бій або працюють у units що\ndominate battlefield. Вони're часто attended squires, хто\nможе бути less skilled soldiers або commoners."
],
"f": {
"AC": "18",
"HP": "52 (8к8 +16)",
"Speed": "30 фт.",
"Gear": "Greatsword, Heavy Crossbow, Plate Armor",
"Senses": "Пасивна Уважність 10",
"Languages": "Загальна plus one other language",
"CR": "3 (Дсв 700; БВ +2)"
}
},
"kobold-warrior": {
"s": [
"Тактика зграї. kobold має Перевагу на кидок атаки проти\n істота якщо щонайменше один kobold's союзники є у межах 5 футів \n істота та союзник не мають Недієздатний\nстан.\nЧутливість до сонячного світла. Поки у сонячне світло, kobold має\nЗавада на характеристика перевірки та кидок атакиs.",
"Кинджал. Кидок ближньої або далекобійної атаки: +4, досяжність 5 фт. Або дистанція\n20/60 фт. Влучання: 4 (1к4 + 2) Колючої шкоди.\nCowardly cousins хроматичний дракони, kobolds служити draconic\noverlords як воїни та слуги. Ці scrappy menaces mimic\n behaviors їхній дракон володарі. Though їхній small stature\nта recklessness робити kobolds poor imitators дракони, що\nвони lack у ferocity вони робити для у zeal та ingenuity. Вони\nє especially adept creating traps та setting ambushes.\nKobolds' scales нагадують ті хроматичний дракони що живуть поблизу\nїхній warrens. Rarely, kobolds possess риси evocative \nметалевий дракони або інший дракон-як істоти.\nKobold воїни використання hit-та-run tactics raid їхній enemies та\nзахищають їхній homes. To уникати danger, вони часто employ\nhaphazard traps."
],
"f": {
"AC": "14",
"HP": "7 (3к6 - 3)",
"Speed": "30 фт.",
"Gear": "Daggers (3)",
"Senses": "Темний зір 60 фт., Пасивна Уважність 8",
"Languages": "Загальна, Draconic",
"CR": "1/8 (Дсв 25; БВ +2)"
}
},
"kraken": {
"s": [
"Амфібія. kraken може дихати повітря та вода.\nЛегендарний опір (4/Day, або 5/Day у Лігво). Якщо kraken провалює \nрятунковий кидок, воно може обрати досягти успіху натомість.\nSiege Чудовисько. kraken завдає подвійну шкоду об'єкти та\nstructures.",
"Багатоатака. kraken робить два Мацак атак та використання Fling,\nБлискавка Удар, або Заковтування.\nМацак. Кидок ближньої атаки: +17, досяжність 30 фт. Влучання: 24 (4к6 + 10)\nДроблячої шкоди. Ціль отримує стан «Схоплений» (звільнення\nСК 20) від один ten мацаки, та воно має Скутий\nстан поки захват завершується.\nFling. kraken кидки Великий або менша істота Схоплений воно\n простір воно може бачить у межах 60 футів себе що не є у повітря.\nРятунок Спритності: СК 25, істота thrown та кожен\nістота у destination простір. Провал: 18 (4к8) Дробляча\nшкоди, та ціль отримує стан «Повалений». Успіх: Половина\nшкоди лише.\nБлискавка Удар. Рятунок Спритності: СК 23, одну істоту \nkraken може бачить у межах 120 футів. Провал: 33 (6к10) Блискавкової шкоди.\nУспіх: Половина шкоди.\nЗаковтування. Рятунок Спритності: СК 25, одну істоту Схоплений \nkraken (воно може мають чотири істоти заковтнута час).\nПровал: 23 (3к8 + 10) Колючої шкоди. Якщо ціль є Великий або\nменша, воно є заковтнута та немає longer Схоплений. Заковтнута\nістота отримує стан «Скутий», має Total Cover проти\nатаки та інший ефекти ззовні kraken, та зазнає 24 (7к6) Кислота\nшкоди на початку кожен його ходи. Якщо kraken зазнає 50\nшкоди або більше на single хід від істота усередині воно, \nkraken має досягти успіху в СК 25 Статура рятунковий кидок \nкінець що хід або regurgitate усі заковтнута істоти, кожен \nякий falls у простір у межах 10 футів kraken з Повалений\nстан. Якщо kraken гине, будь-який заковтнута істота немає longer має\nстан «Скутий» Та може звільнення від труп використовуючи 15\nfeet рух, exiting Повалений.",
"Використання легендарних дій: 3 (4 у Лігво). Одразу після іншу\nістота's хід, kraken може витратити використання виконати один \nнаведений дії. kraken відновлює усі витрачені використання на початку\nкожен його ходи.\nStorm Стріла. kraken використання Блискавка Удар.\nToxic Ink. Рятунок Статури: СК 23, кожну істоту у 15-фут\nВипромінювання що походить від kraken поки воно є під водою.\nПровал: ціль має Осліплений та Отруєний стани поки \nкінець kraken's наступний хід. kraken тоді рухається його\nШвидкість. Провал або Успіх: kraken не може виконати це дія знову\nдо початку свого наступного ходу."
],
"f": {
"AC": "18",
"HP": "481 (26к20 + 208)",
"Speed": "30 фт., Плавання 120 фт.",
"Skills": "History +13, Perception +11",
"Immunities": "Холод, Блискавка; Наляканий, Схоплений, Паралізований, Скутий",
"Senses": "Справжній зір 120 фт., Пасивна Уважність 21",
"Languages": "Understands Abyssal, Celestial, Infernal, та Primordial but не говорить; телепатія 120 фт.",
"CR": "23 (Дсв 50 000, or 62 000 у лігві; БВ +7)"
}
},
"kuo-toa": {
"s": [
"Амфібія. kuo-toa може дихати повітря та вода.\nЧутливість до сонячного світла. Поки у сонячне світло, kuo-toa має\nЗавада на характеристика перевірки та кидок атакиs.",
"Спис. Кидок ближньої або далекобійної атаки: +3, досяжність 5 фт. Або дистанція 20/60\nфт. Влучання: 5 (1к8 + 1) Колючої шкоди.\nSticky Net (1/день). Рятунок Спритності: СК 10, один Великий або\nменша істота kuo-toa може бачить у межах 15 футів. Провал: \nціль отримує стан «Скутий» Поки net є знищено\n(КБ 10; HP 5; Імунітет Дробляча, Отрута, та Психічна\nшкоди). Істота може виконати дія робити СК 10\nСила (Athletics) перевірка free себе або іншу істота у \nnet у межах 5 футів, destroying net на успіх.",
"Sticky Щит. Тригер: істота misses kuo-toa з ближня\nкидок атаки використовуючи зброя. Відповідь—Рятунок Сили: СК\n11, triggering істота. Провал: атака's зброя sticks\n kuo-toa's shield. Якщо ціль не let go \nзброя, ціль отримує стан «Схоплений» Поки \nзброя є stuck (звільнення СК 11). Поки stuck, зброя не може\nбути used. Ціль може виконати дія робити СК 11 Сила\n(Athletics) перевірка, freeing зброя на успіх.\nKuo-toa loot ruins та raid спільноти поблизу їхній dwellings у \nUnderdark. Їхній shields є coated у sticky slime, який вони використання\n disarm їхній вороги, та вони employ slimy nets entrap жертви.\nВони зазвичай strive виконати їхній enemies alive та drag captives \nїхній hidden лігва.\nMost kuo-toa follow orders їхній більше могутній ватажки назовні\n поєднання faith та fear. У rare cases, kuo-toa може\nabandon його community живуть як hermit або wanderer. Such kuo-\ntoa може знають much about Underdark, але вони живуть у fear \n stдистанція gods вони forsook."
],
"f": {
"AC": "13",
"HP": "18 (4к8)",
"Speed": "30 фт., Плавання 30 фт.",
"Skills": "Perception +4",
"Gear": "Spear",
"Senses": "Темний зір 120 фт., Справжній зір 30 фт., Пасивна Уважність 14",
"Languages": "Undercommon",
"CR": "1/4 (Дсв 50; БВ +2)"
}
},
"kuo-toa-archpriest": {
"s": [
"Амфібія. kuo-toa може дихати повітря та вода.\nЧутливість до сонячного світла. Поки у сонячне світло, kuo-toa має\nЗавада на характеристика перевірки та кидок атакиs.",
"Багатоатака. kuo-toa робить три Stдистанція Scepter атак.\nЧаклунство. kuo-toa застосовує одне з наведених заклять,\nщо не потребує Матеріальних компонентів та використовуючи Мудрість як \nчаклунство характеристика (СК рятунку від закляття 14):\nAt: Виявлення магії, Тавматургія\n1/день кожен: Destructive Wave, Divination, Утримання чудовиська (рівень 6\nверсія), Ясновидіння, Tongues\nStдистанція Scepter. Кидок ближньої або далекобійної атаки: +6, досяжність 5 фт. Або\nдистанція 120 фт. Влучання: 20 (5к6 + 3) Блискавкової шкоди.",
"Щит віри (2/день). kuo-toa застосовує Щит віри, використовуючи\n той самий чаклунство характеристика як Чаклунство.\nKuo-toa archpriests lead kuo-toa спільноти interpreting\nomens та messages від їхній stдистанція gods. Вони wear grotesque\nceremonial regalia honoring їхній deities. Archpriests channel\nїхній faith у закляття support їхній послідовники."
],
"f": {
"AC": "13",
"HP": "105 (14к8 + 42)",
"Speed": "30 фт., Плавання 30 фт.",
"Skills": "Perception +9, Religion +4",
"Senses": "Темний зір 120 фт., Справжній зір 30 фт., Пасивна Уважність 19",
"Languages": "Undercommon",
"CR": "6 (Дсв 2 300; БВ +3)"
}
},
"kuo-toa-monitor": {
"s": [
"Амфібія. kuo-toa може дихати повітря та вода.\nЧутливість до сонячного світла. Поки у сонячне світло, kuo-toa має\nЗавада на характеристика перевірки та кидок атакиs.",
"Багатоатака. kuo-toa робить два Bone Батіг атак.\nBone Батіг. Кидок ближньої атаки: +5, досяжність 10 фт. Влучання: 6 (1к6 + 3)\nРублячої шкоди плюс 7 (2к6) Блискавкової шкоди, та ціль\nне може робити Атака за можливостіs поки початок kuo-toa's\nнаступний хід.\nKuo-toa monitors контролює день--день життя weaker kuo-toa,\ndirecting їхній працюють та worship. Вони також train beasts або\nmonsters у kuo-toa's service—такий як chuuls або велетень crabs—\nта наказ їх у бій. Archpriests bless monitors з \nсила контролює їхній underlings та subdue вороги з\nelectricity channeled крізь їхній bizarre whips."
],
"f": {
"AC": "13",
"HP": "65 (10к8 + 20)",
"Speed": "30 фт., Плавання 30 фт.",
"Skills": "Perception +6, Religion +3",
"Senses": "Темний зір 120 фт., Справжній зір 30 фт., Пасивна Уважність 16",
"Languages": "Undercommon",
"CR": "3 (Дсв 700; БВ +2)"
}
},
"kuo-toa-whip": {
"s": [
"Амфібія. kuo-toa може дихати повітря та вода.\nЧутливість до сонячного світла. Поки у сонячне світло, kuo-toa має\nЗавада на характеристика перевірки та кидок атакиs.",
"Pincer Staff. Кидок ближньої атаки: +4, досяжність 10 фт. Влучання: 9 (2к6 + 2)\nКолючої шкоди. Якщо ціль є Середній або менша істота,\nвоно отримує стан «Схоплений» (звільнення СК 12). Доки захват\nзавершується, kuo-toa не може робити Pincer Stafi атак.\nConjure Slimy Glob. Кидок далекобійної атаки: +4, дистанція 60 фт. Влучання: 9 (3к4\n+ 2) Кислотної шкоди.",
"Щит віри (2/день). kuo-toa застосовує Щит віри, використовуючи\nМудрість як чаклунську характеристику.\n Слуги kuo-toa archpriests, kuo-toa whips—тож named для\nїхній role у enforcing order among інший kuo-toa—lead war bands\nу несе назовні commands їхній superiors. У return для їхній\nzeal, ці kuo-toa є granted minor магічний abilities та\npincerlike weapons для subduing вороги. У бій, whips drive на\nінший kuo-toa з threats насильство та burbling chants."
],
"f": {
"AC": "11",
"HP": "45 (7к8 + 14)",
"Speed": "30 фт., Плавання 30 фт.",
"Skills": "Perception +6, Religion +3",
"Senses": "Темний зір 120 фт., Справжній зір 30 фт., Пасивна Уважність 16",
"Languages": "Undercommon",
"CR": "1 (Дсв 200; БВ +2)"
}
},
"lacedon-ghoul": {
"s": [
"Багатоатака. ghoul робить два Icy Укус атак.\nIcy Укус. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 9 (2к6 + 2) Холод\nшкоди, та ціль's Швидкість зменшується 5 футів поки \nпочаток ghoul's наступний хід.\nКіготь. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 4 (1к4 + 2) Рубляча\nшкоди. Якщо ціль є істота що не є Нежить або elf, воно\nє зазнає наведений ефект. Рятунок Статури:\nСК 10. Провал: ціль отримує стан «Паралізований» Поки \nкінець його наступний хід.",
"Watery Rush. Поки під водою, ghoul рухається половина його\nSwim Швидкість не провокуючи Атак за можливості.\nLacedons є loose-skinned, aquatic ghouls. Вони часто arise від\n трупи greedy pirates, ті хто starved на deserted\nislands, або scoundrels хто met їхній кінець drowning."
],
"f": {
"AC": "12",
"HP": "22 (5к8)",
"Speed": "30 фт., Плавання 30 фт.",
"Resistances": "Холод",
"Immunities": "Отрута; Зачарований, Виснаження, Отруєний",
"Senses": "Темний зір 60 фт., Пасивна Уважність 10",
"Languages": "Загальна",
"CR": "1 (Дсв 200; БВ +2)"
}
},
"lamia": {
"s": [
"Багатоатака. lamia робить два Кіготь атак. Воно може замінити\nодин атака з використання Corrupting Дотик.\nКіготь. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 7 (1к8 + 3) Рубляча\nшкоди плюс 7 (2к6) Психічної шкоди.\nCorrupting Дотик. Рятунок Мудрості: СК 13, одну істоту \nlamia може бачить у межах 5 футів. Провал: 13 (3к8) Психічної шкоди,\nта ціль є проклятий на 1 годину. Доки прокляття завершується, \nціль має Зачарований та Отруєний стани.\nЧаклунство. lamia застосовує одне з наведених заклять,\nщо не потребує Матеріальних компонентів та використовуючи Харизма як \nчаклунство характеристика (СК рятунку від закляття 13):\nЗа бажанням: Disguise Сам (може appear як Великий або Середній biped),\nМала ілюзія\n1/день кожне: Geas, Великий образ, Ясновидіння",
"Стрибок. lamia jumps 30 футів витрачаючи 10 футів \nрух."
],
"f": {
"AC": "13",
"HP": "97 (13к10 + 26)",
"Speed": "40 фт.",
"Skills": "Deception +7, Insight +4, Stealth +5",
"Senses": "Темний зір 60 фт., Пасивна Уважність 12",
"Languages": "Abyssal, Загальна",
"CR": "4 (Дсв 1 100; БВ +2)"
}
},
"larva": {
"s": [
"Укус. Кидок ближньої атаки: +1, досяжність 5 фт. Влучання: 1 (1к4 - 1) Некротична\nшкоди.\nLarvae мають disjointed, painful memories їхній минуле життя. Most\ndesperately уникати інший істоти."
],
"f": {
"AC": "9",
"HP": "9 (2к8)",
"Speed": "20 фт.",
"Senses": "Темний зір 60 фт., Пасивна Уважність 10",
"Languages": "Understands Загальна plus one other language but не говорить",
"CR": "0 (Дсв 10; БВ +2)"
}
},
"lemure": {
"s": [
"Hellish Відновлення. Якщо lemure гине у Дев'ять Пекел, воно revives\nз усі його хіти у 1к10 днів якщо не воно є killed \nістота під ефекти Bless закляття або його лишається є\nsprinkled з Holy Вода.",
"Vile Slime. Кидок ближньої атаки: +2, досяжність 5 фт. Влучання: 2 (1к4) Отрута\nшкоди.\nLemures torment weaker істоти, але у Дев'ять Пекел, few такий\nістоти exist. To уникати greater suffering, вони obey orders \nбільше могутній devils."
],
"f": {
"AC": "9",
"HP": "9 (2к8)",
"Speed": "20 фт.",
"Resistances": "Холод",
"Immunities": "Вогонь, Отрута; Зачарований, Наляканий, Отруєний",
"Senses": "Темний зір 120 фт. (unimpeded by magical Darkness), Пасивна Уважність 10",
"Languages": "Understands Infernal but не говорить",
"CR": "0 (Дсв 10; БВ +2)"
}
},
"lich": {
"s": [
"Легендарний опір (4/Day, або 5/Day у Лігво). Якщо lich провалює \nрятунковий кидок, воно може обрати досягти успіху натомість.\nSpirit Jar. Якщо знищено, lich reforms у 1к10 днів якщо воно має \nдух jar, оживаючи з усі його хіти. Новий тіло appears\nу вільний простір у межах lich's lair.",
"Багатоатака. lich робить три атаки, використовуючи Eldritch Спалах або\nПаралітичний Дотик у будь-який поєднання.\nEldritch Спалах. Кидок ближньої або далекобійної атаки: +12, досяжність 5 фт. Або\nдистанція 120 фт. Влучання: 31 (4к12 + 5) Силової шкоди.\nПаралітичний Дотик. Кидок ближньої атаки: +12, досяжність 5 фт. Влучання: 15 (3к6 +\n5) Холодної шкоди, та ціль отримує стан «Паралізований» Поки\n початок lich's наступний хід.\nЧаклунство. lich застосовує одне з наведених заклять, використовуючи\nІнтелект як чаклунську характеристику (СК рятунку від закляття 20):\nAt: Виявлення магії, Виявлення думок, Розсіяння магії, Fireball (рівень\n5 версія), Невидимість, Блискавка (рівень 5), Рука мага,\nPrestidigitation\n2/день кожен: Оживлення мертвих, Просторові двері, Зміна плану\n1/день кожен: Ланцюгова блискавка, Палець смерті, Слово сили: Смерть,\nЯсновидіння",
"Protective Магія. lich застосовує Counterspell або Щит у response\n закляття's trigger, використовуючи ту саму чаклунську характеристику, що й\nЧаклунство.",
"Використання легендарних дій: 3 (4 у Лігво). Одразу після іншу\nістота's хід, lich може витратити використання виконати один \nнаведений дії. lich відновлює усі витрачені використання на початку\nкожен його ходи.\nDeathly Teleport. lich телепортується 60 футів \nвільний простір воно може бачить, та кожну істоту у межах 10 футів \n простір воно left зазнає 11 (2к10) Некротичної шкоди.\nDisrupt Життя. Рятунок Статури: СК 20, кожну істоту що\nне є Нежить у 20-футовий Випромінювання що походить від \nlich. Провал: 31 (9к6) Некротичної шкоди. Успіх: Половина шкоди.\nПровал або Успіх: lich не може виконати це дія знову поки \nпочаток його наступний хід.\nFrightening Погляд. lich застосовує Страх, використовуючи той самий чаклунство\nхарактеристика як Чаклунство. lich не може виконати це дія знову поки\n початок його наступний хід.\nДеякі nefarious магія-users carry назовні forbidden necromantic\nrituals що sever їхній souls від їхній тіла хід себе\nу liches, володарі магія та undeath. З їхній souls\npreserved у hidden relics, liches puppet їхній власний трупи як вони\n\npursue ambitions free від mortal bonds. Liches possess\nexceptional cunning та магічний prowess, та вони використання їхній\nunnatural immortality pursue arcane таємниці few could grasp у\n single життя. Uncanny agendas lead їх plumb таємниці \nжиття, multiverse, godhood, та less fathomable topics. Careless\n mortal життя або desires, liches go будь-який lengths achieve їхній\ngoals. lich's age та origin influences його форма. Older liches\nappear як little більше ніж brittle skeletons clad у rotten finery\n forgotten імперії, поки younger liches більше closely нагадують\nживий істоти та є clad у contemporary garb. Many cloak\nсебе у illusions їхній idealized mortal форми. Although\nliches не fear смерть, вони're не free від ravages час.\nOver ages, деякі liches lose їхній connection час та \nphysical світ, degenerating у demiliches."
],
"f": {
"AC": "20",
"HP": "315 (42к8 + 126)",
"Speed": "30 фт.",
"Skills": "Arcana +19, History +12, Insight +9, Perception +9",
"Resistances": "Холод, Блискавка",
"Immunities": "Некротична, Отрута; Зачарований, Виснаження, Наляканий, Паралізований, Отруєний",
"Gear": "Component Pouch",
"Senses": "Справжній зір 120 фт., Пасивна Уважність 19",
"Languages": "All",
"CR": "21 (Дсв 33 000, or 41 000 у лігві; БВ +7)"
}
},
"lion": {
"s": [
"Тактика зграї. lion має Перевагу на кидок атаки проти \nістота якщо щонайменше один lion's союзники є у межах 5 футів \nістота та союзник не отримують стан «Недієздатний».\nRunning Стрибок. З 10-фут running початок, lion може Довгий\nJump 25 футів.",
"Багатоатака. lion робить два Роздирання атак. Воно може замінити один\n ці атак з використання Рев.\nРоздирання. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 7 (1к8 + 3) Рубляча\nшкоди.\nРев. Рятунок Мудрості: СК 11, одну істоту у межах 15 футів.\nПровал: ціль отримує стан «Наляканий» Поки початок\n lion's наступний хід."
],
"f": {
"AC": "12",
"HP": "22 (4к10)",
"Speed": "50 фт.",
"Skills": "Perception +3, Stealth +4",
"Senses": "Темний зір 60 фт., Пасивна Уважність 13",
"Languages": "None",
"CR": "1 (Дсв 200; БВ +2)"
}
},
"lizard": {
"s": [
"Уздовж ceilings, без потребуючи робити характеристика перевірка.",
"Укус. Кидок ближньої атаки: +2, досяжність 5 фт. Влучання: 1 Колючої шкоди."
],
"f": {
"AC": "10",
"HP": "2 (1к4)",
"Speed": "20 фт., Лазіння 20 фт.",
"Senses": "Темний зір 30 фт., Пасивна Уважність 9",
"Languages": "None",
"CR": "0 (Дсв 10; БВ +2)"
}
},
"lizardfolk-geomancer": {
"s": [
"Багатоатака. lizardfolk робить два Земляний Спалах атак.\nЗемляний Спалах. Кидок ближньої або далекобійної атаки: +4, досяжність 5 фт. Або дистанція\n60 фт. Влучання: 9 (2к6 + 2) Дроблячої шкоди.\nHail Кам'яний (Відновлення 5–6). Рятунок Статури: СК 12,\nкожну істоту у 20-фут-радіус, 40-фут-high Циліндр\nзосереджений на очко lizardfolk може бачить у межах 60 футів. Провал:\n15 (6к4) Дроблячої шкоди, та ціль має Повалений\nстан. Успіх: Половина шкоди лише.\nЧаклунство. lizardfolk застосовує одне з наведених заклять,\nщо не потребує Матеріальних компонентів та використовуючи Мудрість як \nчаклунство характеристика (СК рятунку від закляття 12):\nAt: Elementalism\n1/день кожен: Meld у Кам'яний, Розмова з Plants, Шип Growth\nLizardfolk geomancers draw магія від природний світ, використовуючи воно\n захищають їхній people та території."
],
"f": {
"AC": "13",
"HP": "33 (6к8 + 6)",
"Speed": "30 фт., Копання 20 фт., Плавання 30 фт.",
"Skills": "Nature +2, Perception +4, Stealth +4",
"Senses": "Пасивна Уважність 14",
"Languages": "Draconic, Primordial (Terran)",
"CR": "2 (Дсв 450; БВ +2)"
}
},
"lizardfolk-sovereign": {
"s": [
"Багатоатака. lizardfolk робить один Укус атака та один\nEarthen Maul атака.\nУкус. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 8 (1к10 + 3) Колюча\nшкоди. Якщо ціль є істота що не є Construct або \nНежить, lizardfolk отримує Тимчасові хіти що дорівнює \nшкоди dealt.\nEarthen Maul. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 10 (2к6 + 3)\nДроблячої шкоди. Якщо ціль є Середній або менша\nістота, воно отримує стан «Повалений».",
"Charge. lizardfolk рухається до своєї Швидкості або Swim Швидкість\nпрямо до ворог воно може бачить.\nLizardfolk sovereigns undergo магічний rites що imbue їх з\nfantastic strength та магія від Елементаль План Земляний. У\nдеякі, хоча, воно також unlocks primal viciousness."
],
"f": {
"AC": "15",
"HP": "78 (12к8 + 24)",
"Speed": "30 фт., Копання 20 фт., Плавання 30 фт.",
"Skills": "Perception +4, Stealth +5",
"Immunities": "Наляканий",
"Senses": "Темний зір 60 фт., Пасивна Уважність 14",
"Languages": "Draconic, Primordial (Terran)",
"CR": "4 (Дсв 1 100; БВ +2)"
}
},
"mage": {
"s": [
"Багатоатака. mage робить три Магічний Спалах атак.\nМагічний Спалах. Кидок ближньої або далекобійної атаки: +6, досяжність 5 фт. Або дистанція\n120 фт. Влучання: 16 (3к8 + 3) Силової шкоди.\nЧаклунство. mage застосовує одне з наведених заклять, використовуючи\nІнтелект як чаклунську характеристику (СК рятунку від закляття 14):\nЗа бажанням: Виявлення магії, Світло, Маг Armor (included у КБ), Маг\nРука, Prestidigitation\n2/день кожне: Fireball (рівень 4), Невидимість\n1/день кожне: Конус холоду, Політ",
"Туманний крок (3/день). mage застосовує Туманний крок, використовуючи той самий\nчаклунство характеристика як Чаклунство.",
"Protective Магія (3/день). mage застосовує Counterspell або Щит у\nresponse закляття's trigger, використовуючи той самий чаклунство\nхарактеристика як Чаклунство.\nMages є магічний wonder-workers, ranging від чаклунство\noverlords reclusive witches. Вони study mystical таємниці та\npossess insight у monsters, legends, omens, та інший lore.\nMages часто gather союзники або hire assistants aid їх у їхній\nresearch або attain магічний може.\nMages є accomplished spellcasters whose життя мають been shaped\n магія. Вони може використання їхній powers захищають або dominate інший\nістоти, або вони could focus на магічний research та unlocking\nmystical таємниці."
],
"f": {
"AC": "15",
"HP": "81 (18к8)",
"Speed": "30 фт.",
"Skills": "Arcana +6, History +6, Perception +4",
"Gear": "Wand",
"Senses": "Пасивна Уважність 14",
"Languages": "Загальна plus three other languages",
"CR": "6 (Дсв 2 300; БВ +3)"
}
},
"mage-apprentice": {
"s": [
"Магічний Спалах. Кидок ближньої або далекобійної атаки: +5, досяжність 5 фт. Або дистанція\n120 фт. Влучання: 14 (2к10 + 3) Силової шкоди.\nЧаклунство. mage застосовує одне з наведених заклять, використовуючи\nІнтелект як чаклунську характеристику (СК рятунку від закляття 13, +5 до влучання\nз закляття атаки):\nAt: Рука мага, Prestidigitation\n1/день кожен: Disguise Сам, Крига Knife, Маг Armor (included у КБ),\nThunderwave\nMages є магічний wonder-workers, ranging від чаклунство\noverlords reclusive witches. Вони study mystical таємниці та\npossess insight у monsters, legends, omens, та інший lore.\nMages часто gather союзники або hire assistants aid їх у їхній\nresearch або attain магічний може.\nМаг apprentices є spellcasters humble skill. Деякі є\nstudents accomplished mages, поки інші мають innate powers."
],
"f": {
"AC": "15",
"HP": "49 (9к8 + 9)",
"Speed": "30 фт.",
"Skills": "Arcana +5, Perception +3",
"Gear": "Component Pouch",
"Senses": "Пасивна Уважність 13",
"Languages": "Загальна plus one other language",
"CR": "2 (Дсв 450; БВ +2)"
}
},
"magma-mephit": {
"s": [
"Смерть Спалах. Мефіт вибухає коли воно гине. Спритність Saving\nКидок: СК 11, кожну істоту у 5-футовий Випромінювання що походить\nвід мефіт. Провал: 7 (2к6) Вогняної шкоди. Успіх: Половина\nшкоди.",
"Кіготь. Кидок ближньої атаки: +3, досяжність 5 фт. Влучання: 3 (1к4 + 1) Рубляча\nшкоди плюс 3 (1к6) Вогняної шкоди.\nВогняне дихання (Відновлення 6). Рятунок Спритності: СК 11, кожен\nістота у 15-футовий Конус. Провал: 7 (2к6) Вогняної шкоди. Успіх:\nПоловина шкоди.\nЦі mephits embody merging earth та fire як glowing\nmagma. Вони love melting things, але вони loathe magmins та\nатака їх на sight."
],
"f": {
"AC": "11",
"HP": "18 (4к6 + 4)",
"Speed": "30 фт., Політ 30 фт.",
"Skills": "Stealth +3",
"Vulnerabilities": "Холод",
"Immunities": "Вогонь, Отрута; Виснаження, Отруєний",
"Senses": "Темний зір 60 фт., Пасивна Уважність 10",
"Languages": "Primordial (Ignan, Terran)",
"CR": "1/2 (Дсв 100; БВ +2)"
}
},
"magmin": {
"s": [
"Смерть Спалах. magmin вибухає коли воно гине. Спритність Saving\nКидок: СК 11, кожну істоту у 10-футовий Випромінювання що походить\nвід magmin. Провал: 7 (2к6) Вогняної шкоди. Успіх: Половина\nшкоди.",
"Дотик. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 7 (2к4 + 2) Вогонь\nшкоди. Якщо ціль є істота або flammable об'єкт що\nне є being worn або carried, воно починає палаючий.",
"Ignited Illumination. magmin sets себе ablaze або\nextinguishes його flames. Поки ablaze, magmin sheds Яскравий\nСвітло у 10-фут радіус та Тьмяний Світло для additional 10 футів."
],
"f": {
"AC": "14",
"HP": "13 (3к6 + 3)",
"Speed": "30 фт.",
"Immunities": "Вогонь",
"Senses": "Темний зір 60 фт., Пасивна Уважність 10",
"Languages": "Primordial (Ignan)",
"CR": "1/2 (Дсв 100; БВ +2)"
}
},
"mammoth": {
"s": [
"Багатоатака. mammoth робить два Ріг атак.\nРіг. Кидок ближньої атаки: +10, досяжність 10 фт. Влучання: 18 (2к10 + 7)\nКолючої шкоди. Якщо ціль є Величезний або менша істота та\n mammoth переміщено 20+ футів прямо до воно одразу\nперед hit, ціль отримує стан «Повалений».",
"Затоптування. Рятунок Спритності: СК 18, одну істоту у межах 5\nfeet що отримує стан «Повалений». Провал: 29 (4к10 + 7)\nДроблячої шкоди. Успіх: Половина шкоди."
],
"f": {
"AC": "13",
"HP": "126 (11к12 + 55)",
"Speed": "50 фт.",
"Senses": "Пасивна Уважність 10",
"Languages": "None",
"CR": "6 (Дсв 2 300; БВ +3)"
}
},
"manes": {
"s": [
"Кіготь. Кидок ближньої атаки: +2, досяжність 5 фт. Влучання: 5 (2к4) Рубляча\nшкоди.\nManes lash назовні істоти що appear weaker ніж себе—\nабо що react їх з fear—та strive уникати більше могутній\ndemons. Коли manes звільнення від Безодня, вони go на reckless\nrampages та inflict як much harm як possible."
],
"f": {
"AC": "9",
"HP": "9 (2к6 + 2)",
"Speed": "20 фт.",
"Resistances": "Холод, Вогонь, Блискавка",
"Immunities": "Отрута; Зачарований, Наляканий, Отруєний",
"Senses": "Темний зір 60 фт., Пасивна Уважність 9",
"Languages": "Understands Abyssal but не говорить",
"CR": "1/8 (Дсв 25; БВ +2)"
}
},
"manes-vaporspawn": {
"s": [
"Contortionist. manes може рухатися крізь простір як вузький\nяк 1 inch без expending додаткової рух тож.\nSickening Vapors. Рятунок Статури: СК 12, кожну істоту\nу 5-футовий Випромінювання що походить від manes наприкінці\n manes's хід. Провал: ціль має Недієздатний\nстан до кінця свого наступного ходу. Успіх: ціль є\nнесприйнятливий це manes's Sickening Vapors на 24 години.",
"Кіготь. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 5 (1к6 + 2) Рубляча\nшкоди плюс 5 (2к4) Некротичної шкоди.",
"Тінь Stealth. Поки у Тьмяний Світло або Темрява, manes зазнає\n Hide дія.\nVaporspawn arise від evil souls shattered unspeakable\ntorments або depredations більше могутній demons. Ці\ndistorted manes undergo безкінечний, painful contortions, та вони\nshare їхній torment з whatever істоти вони encounter."
],
"f": {
"AC": "13",
"HP": "19 (3к8 + 6)",
"Speed": "30 фт.",
"Resistances": "Холод, Вогонь, Блискавка",
"Immunities": "Отрута; Зачарований, Виснаження, Наляканий, Схоплений, Отруєний, Скутий",
"Senses": "Темний зір 60 фт., Пасивна Уважність 9",
"Languages": "Understands Abyssal but не говорить",
"CR": "1 (Дсв 200; БВ +2)"
}
},
"manticore": {
"s": [
"Багатоатака. manticore робить три атаки, використовуючи Роздирання або\nХвіст Шип у будь-який поєднання.\nРоздирання. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 7 (1к8 + 3) Рубляча\nшкоди.\nХвіст Шип. Кидок далекобійної атаки: +5, дистанція 100/200 фт. Влучання: 7 (1к8 +\n3) Колючої шкоди."
],
"f": {
"AC": "14",
"HP": "68 (8к10 + 24)",
"Speed": "30 фт., Політ 50 фт.",
"Senses": "Темний зір 60 фт., Пасивна Уважність 11",
"Languages": "Загальна",
"CR": "3 (Дсв 700; БВ +2)"
}
},
"marid": {
"s": [
"Амфібія. Марід може дихати повітря та вода.\nЕлементаль Відновлення. Якщо марід гине ззовні Елементаль\nПлан Вода, його тіло розчиняється у brine, та воно отримує новий\nтіло у 1к4 днів, оживаючи з усі його хіти десь на\n План Вода.\nWishes. Марід має 30 percent chance knowing Wish\nзакляття. Якщо марід знає воно, марід може застосувати воно лише на behalf\n non-genie істота хто communicates wish у шлях \nмарід може understand. Якщо марід застосовує закляття для \nістота, марід sufiers none закляття's stress. Once \nмарід має застосувати воно три times, марід не може тож знову для\n365 днів.",
"Багатоатака. Марід робить три Aquatic Lash атак.\nAquatic Lash. Кидок ближньої атаки: +10, досяжність 15 фт. Влучання: 15 (2к8 + 6)\nРублячої шкоди плюс 9 (2к8) Холодної шкоди.\nЧаклунство. Марід застосовує одне з наведених заклять,\nщо не потребує Матеріальних компонентів та використовуючи Харизма як \nчаклунство характеристика (СК рятунку від закляття 16):\nAt: Create або Destroy Вода, Виявлення Злий та Добрий, Виявлення\nМагія, Purify Food та Drink\n1/день кожен: Control Вода, Gaseous Форма, Невидимість, Зміна плану,\nTongues\nВода Jet. Рятунок Спритності: СК 18, кожну істоту у 60-\nфут-довгий, 10-фут-завширшки Лінія. Провал: 31 (9к6) Холодної шкоди. Якщо\nціль є Величезний або менша істота, воно є відштовхнута 20\nfeet прямо геть від марід та отримує стан «Повалений».\nУспіх: Половина шкоди лише.",
"Туманний Veil (Відновлення 5–6). Марід застосовує Fog Хмарний, використовуючи \nтой самий чаклунство характеристика як Чаклунство."
],
"f": {
"AC": "17",
"HP": "229 (17к10 + 136)",
"Speed": "30 фт., Політ 60 фт., Плавання 90 фт.",
"Resistances": "Кислота, Холод, Блискавка",
"Senses": "Сліпозір 30 фт., Темний зір 120 фт., Пасивна Уважність",
"Languages": "Primordial (Aquan)",
"CR": "11 (Дсв 7 200; БВ +4)"
}
},
"marilith": {
"s": [
"Demonic Відновлення. Якщо marilith гине ззовні Безодня, його\nтіло розчиняється у іхор, та воно отримує новий тіло миттєво,\nоживаючи з усі його хіти десь у Безодня.\nОпір магії. marilith має Перевагу на рятунки\nпроти закляття та інший магічний ефекти.\nReactive. marilith може виконати один Reaction на кожен хід \nбій.",
"Багатоатака. marilith робить шість Pact Клинок атак та використання\nСтискання.\nPact Клинок. Кидок ближньої атаки: +10, досяжність 5 фт. Влучання: 10 (1к10 + 5)\nРублячої шкоди плюс 7 (2к6) Некротичної шкоди.\nСтискання. Рятунок Сили: СК 17, один Середній або менша\nістота marilith може бачить у межах 5 футів. Провал: 15 (2к10 + 4)\nДроблячої шкоди. Ціль отримує стан «Схоплений»\n(звільнення СК 14), та воно отримує стан «Скутий» Поки \nзахват завершується.",
"Teleport (Відновлення 5–6). marilith телепортується 120 футів \nвільний простір воно може бачить.",
"Parry. Тригер: marilith є hit ближня кидок атаки поки\nтримає зброя. Відповідь: marilith додає 5 його КБ\nпроти що атака, можливо спричиняючи воно схиблення."
],
"f": {
"AC": "16",
"HP": "220 (21к10 + 105)",
"Speed": "40 фт., Лазіння 40 фт.",
"Skills": "Perception +8",
"Resistances": "Холод, Вогонь, Блискавка",
"Immunities": "Отрута; Отруєний",
"Senses": "Справжній зір 120 фт., Пасивна Уважність 18",
"Languages": "Abyssal; телепатія 120 фт.",
"CR": "16 (Дсв 15 000; БВ +5)"
}
},
"mastiff": {
"s": [
"Укус. Кидок ближньої атаки: +3, досяжність 5 фт. Влучання: 4 (1к6 + 1) Колюча\nшкоди. Якщо ціль є Середній або менша істота, воно має \nПовалений стан."
],
"f": {
"AC": "12",
"HP": "5 (1к8 + 1)",
"Speed": "40 фт.",
"Skills": "Perception +5",
"Senses": "Темний зір 60 фт., Пасивна Уважність 15",
"Languages": "None",
"CR": "1/8 (Дсв 25; БВ +2)"
}
},
"medusa": {
"s": [
"Багатоатака. medusa робить два Кіготь атак та один Snake\nHair атака, або воно робить три Отрута Промінь атак.\nКіготь. Кидок ближньої атаки: +6, досяжність 5 фт. Влучання: 10 (2к6 + 3) Рубляча\nшкоди.\nSnake Hair. Кидок ближньої атаки: +6, досяжність 5 фт. Влучання: 5 (1к4 + 3)\nКолючої шкоди плюс 14 (4к6) Отруйної шкоди.\nОтрута Промінь. Кидок далекобійної атаки: +5, дистанція 150 фт. Влучання: 11 (2к8 + 2)\nОтруйної шкоди.",
"Petrifying Погляд (Відновлення 5–6). Рятунок Статури: СК 13,\nкожну істоту у 30-футовий Конус. Якщо medusa бачить його\nreflection у Конус, medusa must робити це рятунок. First\nПровал: ціль отримує стан «Скутий» Та повторює \nрятунок наприкінці його наступний хід якщо воно є still Скутий, завершуючи \nефект на себе на успіх. Second Провал: ціль має \nPetriffed стан натомість стан «Скутий»."
],
"f": {
"AC": "15",
"HP": "127 (17к8 + 51)",
"Speed": "30 фт.",
"Skills": "Deception +5, Perception +4, Stealth +6",
"Senses": "Темний зір 150 фт., Пасивна Уважність 14",
"Languages": "Загальна plus one other language",
"CR": "6 (Дсв 2 300; БВ +3)"
}
},
"merfolk-skirmisher": {
"s": [
"Амфібія. merfolk може дихати повітря та вода.",
"Ocean Спис. Кидок ближньої або далекобійної атаки: +2, досяжність 5 фт. Або дистанція\n20/60 фт. Влучання: 3 (1к6) Колючої шкоди плюс 2 (1к4) Холодної шкоди.\nЯкщо ціль є істота, його Швидкість зменшується 10 футів поки\n кінець його наступний хід. Hit або Схиблення: spear магічно повертається\n merfolk's hand одразу після дистанціяd атака.\nMerfolk skirmishers захищають їхній homes від aquatic monsters\nта invaders від surface."
],
"f": {
"AC": "11",
"HP": "11 (2к8 + 2)",
"Speed": "10 фт., Плавання 40 фт.",
"Senses": "Пасивна Уважність 12",
"Languages": "Загальна, Primordial (Aquan)",
"CR": "1/8 (Дсв 25; БВ +2)"
}
},
"merfolk-wavebender": {
"s": [
"Амфібія. merfolk може дихати повітря та вода.",
"Багатоатака. merfolk робить два Aquatic Спалах атак.\nAquatic Спалах. Кидок ближньої або далекобійної атаки: +7, досяжність 5 фт. Або\nдистанція 60 фт. Влучання: 20 (3к10 + 4) Холодної шкоди. Якщо ціль є \nВеликий або менша істота, воно отримує стан «Повалений».\nЧаклунство. merfolk застосовує одне з наведених заклять,\nщо не потребує Матеріальних компонентів та використовуючи Мудрість як \nчаклунство характеристика (СК рятунку від закляття 15):\nAt: Elementalism, Світло\n1/день кожен: Control Вода, Create або Destroy Вода",
"Watery Rebuke. Тригер: ворог merfolk може бачить enters \nпростір у межах 5 футів merfolk. Відповідь—Сила Saving\nКидок: СК 15, triggering ворог. Провал: 14 (4к6) Холод\nшкоди. Якщо ціль є Великий або менша, воно є відштовхнута 30\nfeet прямо геть від merfolk conjured вода.\nЦі merfolk mages використання магія маніпулюють вода, storms, та\nsea істоти aid їх."
],
"f": {
"AC": "14",
"HP": "97 (15к8 + 30)",
"Speed": "10 фт., Плавання 40 фт.",
"Skills": "Perception +7",
"Resistances": "Холод",
"Senses": "Пасивна Уважність 17",
"Languages": "Загальна, Primordial (Aquan)",
"CR": "6 (Дсв 2 300; БВ +3)"
}
},
"merrow": {
"s": [
"Амфібія. merrow може дихати повітря та вода.",
"Багатоатака. merrow робить два атаки, використовуючи Укус, Кіготь, або\nHarpoon у будь-який поєднання.\nУкус. Кидок ближньої атаки: +6, досяжність 5 фт. Влучання: 6 (1к4 + 4) Колюча\nшкоди, та ціль отримує стан «Отруєний» Поки \nкінець merrow's наступний хід.\nКіготь. Кидок ближньої атаки: +6, досяжність 5 фт. Влучання: 9 (2к4 + 4) Рубляча\nшкоди.\nHarpoon. Кидок ближньої або далекобійної атаки: +6, досяжність 5 фт. Або дистанція\n20/60 фт. Влучання: 11 (2к6 + 4) Колючої шкоди. Якщо ціль є \nВеликий або менша істота, merrow pulls ціль 15\nfeet прямо до себе."
],
"f": {
"AC": "13",
"HP": "45 (6к10 + 12)",
"Speed": "10 фт., Плавання 40 фт.",
"Senses": "Темний зір 60 фт., Пасивна Уважність 10",
"Languages": "Abyssal, Primordial (Aquan)",
"CR": "2 (Дсв 450; БВ +2)"
}
},
"mezzoloth": {
"s": [
"Fiendish Відновлення. Якщо mezzoloth гине ззовні Gehenna, його\nтіло розчиняється у іхор, та воно отримує новий тіло миттєво,\nоживаючи з усі його хіти десь у Gehenna.\nОпір магії. mezzoloth має Перевагу на рятунковий\nкидки проти закляття та інший магічний ефекти.",
"Багатоатака. mezzoloth робить два атаки, використовуючи Кігті або\nMercurial Тризуб у будь-який поєднання.\nКігті. Кидок ближньої атаки: +7, досяжність 5 фт. Влучання: 9 (2к4 + 4) Рубляча\nшкоди. Якщо ціль є Великий або менша істота, воно має \nСхоплений стан (звільнення СК 14) від два чотири кігті, та\nвоно отримує стан «Скутий» Поки захват завершується.\nMercurial Тризуб. Кидок ближньої або далекобійної атаки: +7, досяжність 5 фт. Або\nдистанція 20/60 фт. Влучання: 8 (1к8 + 4) Колючої шкоди плюс 10 (3к6)\nСилової шкоди. Hit або Схиблення: trident магічно повертається \nmezzoloth's claw одразу після дистанціяd атака.\nЧаклунство. mezzoloth застосовує одне з наведених заклять,\nщо не потребує Матеріальних компонентів та використовуючи Мудрість як \nчаклунство характеристика (СК рятунку від закляття 13):\n1/день кожен: Cloudkill, Темрява, Розсіяння магії",
"Teleport (Відновлення 5–6). mezzoloth телепортується 60 футів \nвільний простір воно може бачить. Воно може teleport одну істоту воно є\ngrappling вільний простір у межах 5 футів його destination\nпростір."
],
"f": {
"AC": "18",
"HP": "75 (10к8 + 30)",
"Speed": "40 фт.",
"Skills": "Perception +5",
"Resistances": "Холод, Вогонь, Блискавка",
"Immunities": "Кислота, Отрута; Отруєний",
"Senses": "Сліпозір 60 фт., Темний зір 60 фт., Пасивна Уважність 15",
"Languages": "Abyssal, Infernal; телепатія 60 фт.",
"CR": "5 (Дсв 1 800; БВ +3)"
}
},
"mimic": {
"s": [
"Adhesive (Object Форма Лише). mimic adheres anything що\ntouches воно. Величезний або менша істота adhered mimic має\nстан «Схоплений» (звільнення СК 13). Ability перевірки зроблений \nзвільнення це захват мають Завада.",
"Укус. Кидок ближньої атаки: +5 (з Перевагою якщо ціль є\nСхоплений mimic), досяжність 5 фт. Влучання: 7 (1к8 + 3) Колюча\nшкоди—або 12 (2к8 + 3) Колючої шкоди якщо ціль є\nСхоплений mimic—plus 4 (1к8) Кислотної шкоди.\nPseudopod. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 7 (1к8 + 3)\nДроблячої шкоди плюс 4 (1к8) Кислотної шкоди. Якщо ціль є \nВеликий або менша істота, воно отримує стан «Схоплений» (звільнення\nСК 13). Ability перевірки зроблений звільнення це захват мають\nЗавада.",
"Форма-Shiфт. mimic форма-зміщується нагадують Середній або\nМалий об'єкт поки retaining його game характеристики, або воно повертається \nйого справжній blob форма. Будь-який спорядження воно є вдягнений або несе не є\nперетворено.\nУ їхній природний форми, mimics є little більше ніж roaming\nstomachs, їхній blobby тіла covered з alien eyes та teeth.\nВони може alter їхній color, texture, та dimensions duplicate\ninanimate об'єкти їхній approximate розмір. Mimics використання їхній\ndisguises як обидва camouflage та bait. Once жертви draw close,\nmimics strike, lashing назовні з їхній sticky pseudopods та toothy\nmouths. Після consuming жертви, mimics зазвичай relocate, change\nформа, та await їхній наступний meal."
],
"f": {
"AC": "12",
"HP": "58 (9к8 + 18)",
"Speed": "20 фт.",
"Skills": "Stealth +5",
"Immunities": "Кислота; Повалений",
"Senses": "Темний зір 60 фт., Пасивна Уважність 11",
"Languages": "None",
"CR": "2 (Дсв 450; БВ +2)"
}
},
"mind-flayer": {
"s": [
"Опір магії. Розум flayer має Перевагу на рятунковий\nкидки проти закляття та інший магічний ефекти.",
"Мацаки. Кидок ближньої атаки: +7, досяжність 5 фт. Влучання: 22 (4к8 + 4)\nПсихічної шкоди. Якщо ціль є Середній або менша істота, воно\nотримує стан «Схоплений» (звільнення СК 14) від усі розум\nflayer's мацаки, та ціль отримує стан «Приголомшений»\nПоки захват завершується.\nExtract Brain. Рятунок Статури: СК 15, одну істоту що\nє Схоплений розум flayer's Мацаки. Провал: 55 (10к10)\nКолючої шкоди. Успіх: Половина шкоди. Провал або Успіх: Якщо це\nшкоди зменшує ціль 0 хіти, розум flayer kills\nвоно та devours його brain.\nРозум Blast (Відновлення 5–6). Рятунок Інтелекту: СК 15, кожен\nістота у 60-футовий Конус. Провал: 31 (6к8 + 4) Психічної шкоди,\nта ціль отримує стан «Приголомшений» Поки кінець \nрозум flayer's наступний хід. Успіх: Половина шкоди лише.\nЧаклунство. Розум flayer застосовує одне з наведених заклять,\nщо потребує немає закляття компоненти та використовуючи Інтелект як \nчаклунство характеристика (СК рятунку від закляття 15):\nAt: Виявлення думок\n1/день кожен: Dominate Чудовисько, Зміна плану (сам лише)\n розум flayer's hunger для brains є outmeasured лише його thirst\nдля dominance, та воно embraces будь-який plot що allows воно indulge\nобидва."
],
"f": {
"AC": "15",
"HP": "99 (18к8 + 18)",
"Speed": "30 фт., Політ 15 фт. (ширяння)",
"Skills": "Arcana +7, Insight +6, Perception +6, Stealth +4",
"Resistances": "Психічна",
"Gear": "Breastplate",
"Senses": "Темний зір 120 фт., Пасивна Уважність 16",
"Languages": "Deep Speech, Undercommon; телепатія 120 фт.",
"CR": "7 (Дсв 2 900; БВ +3)"
}
},
"mind-flayer-arcanist": {
"s": [
"Опір магії. Розум flayer має Перевагу на рятунковий\nкидки проти закляття та інший магічний ефекти.",
"Багатоатака. Розум flayer робить три Магічний Мацаки\nатаки.\nМагічний Мацаки. Кидок ближньої або далекобійної атаки: +9, досяжність 5 фт. Або\nдистанція 120 фт. Влучання: 27 (4к10 + 5) Психічної шкоди, та розум\nflayer може teleport ціль 30 футів вільний\nпростір розум flayer може бачить на surface або liquid великий\nдостатньо support ціль. Якщо це шкоди зменшує ціль\n 0 хіти, розум flayer kills воно та магічно devours його\nbrain.\nРозум Спалах (Відновлення 5–6). Рятунок Інтелекту: СК 17, кожен\nістота у 40-футовий Випромінювання що походить від розум\nflayer. Провал: 41 (8к8 + 5) Психічної шкоди, та ціль має\nстан «Приголомшений» Поки кінець розум flayer's наступний\nхід. Успіх: Половина шкоди лише.\nЧаклунство. Розум flayer застосовує одне з наведених заклять,\nщо потребує немає закляття компоненти та використовуючи Інтелект як \nчаклунство характеристика (СК рятунку від закляття 17):\nAt: Виявлення магії, Виявлення думок, Disguise Сам, Рука мага\n(hand є Невидимий)\n1/день кожен: Clairvoyance, Просторові двері, Fireball (рівень 5\nверсія), Блискавка (рівень 5), Зміна плану (сам лише),\nSending",
"Щит (2/день). Розум flayer застосовує Щит у response що\nзакляття's trigger, використовуючи ту саму чаклунську характеристику, що й\nЧаклунство.\nРозум flayer arcanists enhance їхній psionic abilities з магія.\nOther розум flayers view ті що undertake такий experiments\nз disgust та fear."
],
"f": {
"AC": "16",
"HP": "143 (26к8 + 26)",
"Speed": "30 фт., Політ 30 фт. (ширяння)",
"Skills": "Arcana +13, Insight +7, Perception +7, Stealth +6",
"Immunities": "Психічна; Зачарований, Наляканий",
"Gear": "Breastplate",
"Senses": "Темний зір 120 фт., Пасивна Уважність 17",
"Languages": "Deep Speech, Undercommon; телепатія 120 фт.",
"CR": "11 (Дсв 7 200; БВ +4)"
}
},
"minotaur-of-baphomet": {
"s": [
"Abyssal Глефа. Кидок ближньої атаки: +6, досяжність 10 фт. Влучання: 10 (1к12 + 4)\nРублячої шкоди плюс 10 (3к6) Некротичної шкоди.\nРіг (Відновлення 5–6). Кидок ближньої атаки: +6, досяжність 5 фт. Влучання: 18 (4к6\n+ 4) Колючої шкоди. Якщо ціль є Великий або менша істота\nта minotaur переміщено 10+ футів прямо до воно\nодразу перед hit, ціль зазнає додаткової 10 (3к6)\nКолючої шкоди та отримує стан «Повалений»."
],
"f": {
"AC": "14",
"HP": "85 (10к10 + 30)",
"Speed": "40 фт.",
"Skills": "Perception +7, Survival +7",
"Senses": "Темний зір 60 фт., Пасивна Уважність 17",
"Languages": "Abyssal",
"CR": "3 (Дсв 700; БВ +2)"
}
},
"minotaur-skeleton": {
"s": [
"Ріг. Кидок ближньої атаки: +6, досяжність 5 фт. Влучання: 11 (2к6 + 4) Колюча\nшкоди. Якщо ціль є Великий або менша істота та \nskeleton переміщено 20+ футів прямо до воно одразу перед\n hit, ціль зазнає додаткової 9 (2к8) Колючої шкоди та\nотримує стан «Повалений».\nУдар. Кидок ближньої атаки: +6, досяжність 5 фт. Влучання: 15 (2к10 + 4)\nДроблячої шкоди.\nMinotaur skeletons є reanimated лишається minotaurs або\n skeletons multiple істоти merged у minotaur-як\nформа. Ці hulking skeletons мають greater speed та може ніж\nменша skeletons. Вони menace живий з їхній horns та\nmighty greataxes."
],
"f": {
"AC": "12",
"HP": "45 (6к10 + 12)",
"Speed": "40 фт.",
"Vulnerabilities": "Дроблячий",
"Immunities": "Отрута; Виснаження, Отруєний",
"Senses": "Темний зір 60 фт., Пасивна Уважність 9",
"Languages": "Understands Abyssal but не говорить",
"CR": "2 (Дсв 450; БВ +2)"
}
},
"mud-mephit": {
"s": [
"Смерть Спалах. Мефіт вибухає коли воно гине. Спритність Saving\nКидок: СК 11, кожну істоту у 5-футовий Випромінювання що походить\nвід мефіт. Провал: ціль має Скутий\nстан до кінця свого наступного ходу.",
"Удар. Кидок ближньої атаки: +3, досяжність 5 фт. Влучання: 4 (1к6 + 1)\nДроблячої шкоди.\nMud Дихання (Відновлення 6). Рятунок Спритності: СК 11, один\nістота мефіт може бачить у межах 15 футів. Провал: ціль\nотримує стан «Скутий» Поки кінець мефіт's наступний\nхід.\n Поєднання earth та вода, mud mephits є crude,\ndisgusting істоти. Вони виконати кожен opportunity ruin об'єкти\nта pollute food з muck."
],
"f": {
"AC": "11",
"HP": "13 (3к6 + 3)",
"Speed": "20 фт., Політ 20 фт., Плавання 20 фт.",
"Skills": "Stealth +3",
"Immunities": "Отрута; Виснаження, Отруєний",
"Senses": "Темний зір 60 фт., Пасивна Уважність 10",
"Languages": "Primordial (Aquan, Terran)",
"CR": "1/4 (Дсв 50; БВ +2)"
}
},
"mule": {
"s": [
"Звір Burden. mule counts як один розмір більша для \npurpose determining його несе capacity.",
"Hooves. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 4 (1к4 + 2)\nДроблячої шкоди."
],
"f": {
"AC": "10",
"HP": "11 (2к8 + 2)",
"Speed": "40 фт.",
"Senses": "Пасивна Уважність 10",
"Languages": "None",
"CR": "1/8 (Дсв 25; БВ +2)"
}
},
"mummy": {
"s": [
"Багатоатака. Мумія робить два Rotting Кулак атак та\nвикористання Dreadful Погляд.\nRotting Кулак. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 8 (1к10 + 3)\nДроблячої шкоди плюс 10 (3к6) Некротичної шкоди. Якщо \nціль є істота, воно є проклятий. Поки проклятий, ціль не може\nвідновити хіти, його максимум хітів не return \nзвичайний коли ffnishing Тривалий відпочинок, та його максимум хітів\nзменшується 10 (3к6) кожен 24 годин що elapse. Істота\nгине та ходи dust якщо зведена до 0 хітів це атака.\nDreadful Погляд. Рятунок Мудрості: СК 11, одну істоту \nмумія може бачить у межах 60 футів. Провал: ціль має \nНаляканий стан поки кінець мумія's наступний хід.\nУспіх: ціль є несприйнятливий це мумія's Dreadful Погляд\nна 24 години.\nCommon mummies є лишається priests, nobles, або\nchampions faith що underwent магічний burial rites. Деякі є\npreserved крізь processes використовуючи linen wrappings або clay, але\nінші є preserved peat bogs, ice, магія, або інший means."
],
"f": {
"AC": "11",
"HP": "58 (9к8 + 18)",
"Speed": "20 фт.",
"Vulnerabilities": "Вогонь",
"Immunities": "Некротична, Отрута; Зачарований, Виснаження, Наляканий, Паралізований, Отруєний",
"Senses": "Темний зір 60 фт., Пасивна Уважність 11",
"Languages": "Загальна plus two other languages",
"CR": "3 (Дсв 700; БВ +2)"
}
},
"mummy-lord": {
"s": [
"Легендарний опір (3/день, або 4/Day у Лігво). Якщо мумія провалює \nрятунковий кидок, воно може обрати досягти успіху натомість.\nОпір магії. Мумія має Перевагу на рятунки\nпроти закляття та інший магічний ефекти.\nНежить Відновлення. Якщо знищено, мумія отримує новий тіло у\n24 годин якщо його heart є intact, оживаючи з усі його хіти. Новий\nтіло appears у вільний простір у межах мумія's lair. \nheart є Крихітний об'єкт що має КБ 17, HP 10, та Імунітет усі\nшкоди окрім Вогонь.",
"Багатоатака. Мумія робить один Rotting Кулак або Channel\nNegative Energy атака, та воно використання Dreadful Погляд.\nRotting Кулак. Кидок ближньої атаки: +9, досяжність 5 фт. Влучання: 15 (2к10 + 4)\nДроблячої шкоди плюс 10 (3к6) Некротичної шкоди. Якщо ціль є\n істота, воно є проклятий. Поки проклятий, ціль не може відновити Hit\nхітів, воно отримує немає benefft від ffnishing Тривалий відпочинок, та його Hit\nPoint максимум зменшується 10 (3к6) кожен 24 годин що elapse. \nІстота гине та ходи dust якщо зведена до 0 хітів це\nатака.\nChannel Negative Energy. Кидок далекобійної атаки: +9, дистанція 60 фт. Влучання: 25\n(6к6 + 4) Некротичної шкоди.\nDreadful Погляд. Рятунок Мудрості: СК 17, одну істоту \nмумія може бачить у межах 60 футів. Провал: 25 (6к6 + 4) Психічної шкоди,\nта ціль отримує стан «Паралізований» Поки кінець \nмумія's наступний хід.\nЧаклунство. Мумія застосовує одне з наведених заклять, що потребує\nнемає Матеріальні компоненти та використовуючи Мудрість як чаклунство\nхарактеристика (СК рятунку від закляття 17, +9 до влучання закляттями-атаками):\nЗа бажанням: Розсіяння магії, Тавматургія\n1/день кожне: Оживлення мертвих, Harm, Insect Plague (рівень 7)",
"Whirlwind Sand. Тригер: мумія є hit кидок атаки.\nВідповідь: мумія додає 2 його КБ проти атака, можливо\nспричиняючи атака схиблення, та мумія телепортується 60 футів\n вільний простір воно може бачить. Each істота його вибір що воно\nможе бачить у межах 5 футів його destination простір має Осліплений\nстан поки кінець мумія's наступний хід.",
"Використання легендарних дій: 3 (4 у Лігво). Одразу після іншу\nістота's хід, мумія може витратити використання виконати один \nнаведений дії. Мумія відновлює усі витрачені використання на початку\nкожен його ходи.\nDread Наказ. Мумія застосовує Наказ (рівень 2), використовуючи\n той самий чаклунство характеристика як Чаклунство. Мумія не може виконати\nце дія знову до початку свого наступного ходу.\nПогляд. Мумія використання Dreadful Погляд. Мумія не може виконати це\nдія знову до початку свого наступного ходу.\nНекротична Удар. Мумія робить один Rotting Кулак або Channel\nNegative Energy атака\nThose desperate звільнення смерть sometimes робити terrible bargains з wicked deities. Devoting їхній hearts evil сили, ці villains\nотримати сила над смерть та проклятий immortality що binds їхній minds та spirits у межах desiccated труп. Freed від mortal concerns,\nці мумія lords pursue їхній obsessions по ages. Most мумія lords linger серед ruins стародавній palaces або temples де вони\nonce held sway. Їхній age-old faith та ties deathly сили grant їх fearful магія, який вони використання sow ruin та animate undead\nслуги. Мумія lord's heart embodies pact що grants воно immortality. Rather ніж bearing його heart у межах його труп, мумія lord\nremoves та hides це accursed organ. Як довгий як його heart не є знищено fire, мумія lord може return unlife немає matter що doom воно\nmeets. Mummy lords є зазвичай consumed ageless plots."
],
"f": {
"AC": "17",
"HP": "187 (25к8 + 75)",
"Speed": "30 фт.",
"Skills": "History +5, Perception +9, Religion +5",
"Vulnerabilities": "Вогонь",
"Immunities": "Некротична, Отрута; Зачарований, Виснаження, Наляканий, Паралізований, Отруєний",
"Senses": "Справжній зір 60 фт., Пасивна Уважність 19",
"Languages": "Загальна plus three other languages",
"CR": "15 (Дсв 13 000, or 15 000 у лігві; БВ +5)"
}
},
"myconid-adult": {
"s": [
"Sun Sickness. Поки у сонячне світло, міконід має Завада\nна D20 Tests. Міконід гине якщо воно spends більше ніж 1 година у\nсонячне світло.",
"Удар. Кидок ближньої атаки: +2, досяжність 5 фт. Влучання: 4 (1к8) Дробляча\nшкоди плюс 3 (1к6) Отруйної шкоди.\nPacifying Spores (1/день). Рятунок Статури: СК 11, один\nістота міконід може бачить у межах 10 футів. Провал: ціль\nотримує стан «Приголомшений» Та повторює рятунок наприкінці\nкожен його ходи, завершуючи ефект на себе на успіх. Після 1\nхвилина, воно досягає успіху автоматично.\nRapport Spores. Міконід expels spores у 30-фут\nВипромінювання що походить від себе. Істоти у що area з \nІнтелект score 2 або higher що aren't Constructs,\nElementals, або Нежить отримати telepathy з дистанція 30 футів для\n1 година.\nMyconid adults захищають їхній території та інший myconids від\ninvaders."
],
"f": {
"AC": "12",
"HP": "16 (3к8 + 3)",
"Speed": "20 фт.",
"Senses": "Темний зір 120 фт., Пасивна Уважність 11",
"Languages": "Telepathy 240 фт.",
"CR": "1/2 (Дсв 100; БВ +2)"
}
},
"myconid-sovereign": {
"s": [
"Sun Sickness. Поки у сонячне світло, міконід має Завада\nна D20 Tests. Міконід гине якщо воно spends більше ніж 1 година у\nсонячне світло.",
"Багатоатака. Міконід робить один Удар атака та використання\nPacifying Spores.\nУдар. Кидок ближньої атаки: +3, досяжність 5 фт. Влучання: 6 (2к4 + 1)\nДроблячої шкоди плюс 5 (2к4) Отруйної шкоди.\nAnimating Spores (3/день). Міконід releases spores \nСередній або Малий труп у межах 5 футів воно що wasn't \nConstruct або Нежить. У 24 годин, труп rises як \nMyconid Spore Servant. Труп stays animate для 1к4 + 1\nweeks або поки знищено, та воно не може бути animated знову у це\nшлях.\nPacifying Spores. Рятунок Статури: СК 12, одну істоту\n міконід може бачить у межах 10 футів. Провал: ціль має \nПриголомшений стан та повторює рятунок наприкінці кожен його\nходи, завершуючи ефект на себе на успіх. Після 1 хвилина, воно\nдосягає успіху автоматично.\nRapport Spores. Міконід expels spores у 30-фут\nВипромінювання що походить від себе. Істоти у що area з \nІнтелект score 2 або higher що aren't Constructs,\nElementals, або Нежить отримати telepathy з дистанція 30 футів для\n1 година.\nMyconid sovereigns нагадують towering міконід adults з\nelaborate fungal growths. Вони direct їхній lesser kin та бачить \nhealth та growth vast fungal blooms."
],
"f": {
"AC": "13",
"HP": "45 (6к10 + 12)",
"Speed": "30 фт.",
"Senses": "Темний зір 120 фт., Пасивна Уважність 12",
"Languages": "Telepathy 240 фт.",
"CR": "2 (Дсв 450; БВ +2)"
}
},
"myconid-spore-servant": {
"s": [
"Slom. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання:6 (1к6 + 3) Дробляча\nшкоди плюс 2 (1к4) Отруйної шкоди.\nSpore слуги є трупи що мають been overgrown та\nreanimated міконід sovereign's spores. Ці fungus-infested\nтіла є extensions міконід sovereign та obey його."
],
"f": {
"AC": "13",
"HP": "37 (5к8 + 15)",
"Speed": "20 фт.",
"Immunities": "Отрута; Осліплений, Зачарований, Наляканий, Паралізований, Отруєний",
"Senses": "Сліпозір 30 фт., Пасивна Уважність 8",
"Languages": "Telepathy 30 фт.",
"CR": "1 (Дсв 200; БВ +2)"
}
},
"myconid-sprout": {
"s": [
"Sun Sickness. Поки у сонячне світло, міконід має Завада\nна D20 Tests. Міконід гине якщо воно spends більше ніж 1 година у\nсонячне світло.",
"Удар. Кидок ближньої атаки: +1, досяжність 5 фт. Влучання: 1 (1к4 - 1)\nДроблячої шкоди плюс 2 (1к4) Отруйної шкоди.\nRapport Spores. Міконід expels spores у 30-фут\nВипромінювання що походить від себе. Істоти у що area з \nІнтелект score 2 або higher що aren't Constructs,\nElementals, або Нежить отримати telepathy з дистанція 30 футів для\n1 година.\nMyconid sprouts tend їхній fungal homes та watch для\ntrespassers."
],
"f": {
"AC": "10",
"HP": "3 (1к6)",
"Speed": "10 фт.",
"Senses": "Темний зір 120 фт., Пасивна Уважність 10",
"Languages": "Telepathy 240 фт.",
"CR": "0 (Дсв 10; БВ +2)"
}
},
"nalfeshnee": {
"s": [
"Demonic Відновлення. Якщо nalfeshnee гине ззовні Безодня,\nйого тіло розчиняється у іхор, та воно отримує новий тіло миттєво,\nоживаючи з усі його хіти десь у Безодня.\nОпір магії. nalfeshnee має Перевагу на рятунковий\nкидки проти закляття та інший магічний ефекти.",
"Багатоатака. nalfeshnee робить три Роздирання атак.\nРоздирання. Кидок ближньої атаки: +10, досяжність 10 фт. Влучання: 16 (2к10 + 5)\nРублячої шкоди плюс 11 (2к10) Силової шкоди.\nTeleport. nalfeshnee телепортується 120 футів \nвільний простір воно може бачить.",
"Horror Nimbus (Відновлення 5–6). Рятунок Мудрості: СК 15, кожен\nістота у 15-футовий Випромінювання що походить від \nnalfeshnee. Провал: 28 (8к6) Психічної шкоди, та ціль має\nстан «Наляканий» На 1 хвилину, поки воно зазнає шкоди, або\nпоки воно завершується його хід з nalfeshnee назовні line sight.\nУспіх: ціль є несприйнятливий це nalfeshnee's Horror\nNimbus на 24 години.",
"Pursuit. Тригер: Another істота nalfeshnee може бачить завершується\nйого рухатися у межах 120 футів nalfeshnee. Відповідь: \nnalfeshnee використання Teleport, але його destination простір must бути\nу межах 10 футів triggering істота."
],
"f": {
"AC": "18",
"HP": "184 (16к10 + 96)",
"Speed": "20 фт., Політ 30 фт.",
"Resistances": "Холод, Вогонь, Блискавка",
"Immunities": "Отрута; Наляканий, Отруєний",
"Senses": "Справжній зір 120 фт., Пасивна Уважність 11",
"Languages": "Abyssal; телепатія 120 фт.",
"CR": "13 (Дсв 10 000; БВ +5)"
}
},
"needle-blight": {
"s": [
"Кіготь. Кидок ближньої атаки: +3, досяжність 5 фт. Влучання: 6 (2к4 + 1) Рубляча\nшкоди.\nNeedles. Кидок далекобійної атаки: +3, дистанція 30/60 фт. Влучання: 6 (2к4 + 1)\nКолючої шкоди.\nNeedle порослі мають vaguely bipedal форми, з gaunt, misshapen\nlimbs. Whether standing unnaturally still або lurching з їхній\nawkward gaits, ці порослі не може pass як або звичайний plants або\nwoodland travelers. Once вони spot вороги, needle порослі атака використовуючи\nїхній thorn-covered кігті або rapidly growing та flinging volleys\n serrated, needlelike projectiles."
],
"f": {
"AC": "12",
"HP": "16 (3к8 + 3)",
"Speed": "30 фт.",
"Immunities": "Оглухлий",
"Senses": "Сліпозір 60 фт., Пасивна Уважність 9",
"Languages": "Understands Загальна but не говорить",
"CR": "1/4 (Дсв 50; БВ +2)"
}
},
"night-hag": {
"s": [
"Coven Магія. Поки у межах 30 футів щонайменше два відьма союзники, \nвідьма може застосувати одне з наведених заклять, що потребує немає Матеріальні\nкомпоненти, використовуючи закляття's звичайний casting час, та використовуючи\nІнтелект як чаклунську характеристику (СК рятунку від закляття 14): Augury,\nFind Familiar, Identify, Locate Object, Ясновидіння, або Unseen Servant.\n Відьма must ffnish Тривалий відпочинок перед використовуючи це риса застосувати\nщо закляття знову.\nОпір магії. Відьма має Перевагу на рятунки\nпроти закляття та інший магічний ефекти.\nSoul Bag. Відьма має soul bag. Поки тримає або несе \nbag, відьма може використання його Nightmare Haunting дія. bag\nмає КБ 15, HP 20, та Опір усі шкоди. bag ходи\n dust якщо зведена до 0 хітів. Якщо bag є знищено, будь-який\nsouls bag є hol",
"Багатоатака. Відьма робить два Кіготь атак.\nКіготь. Кидок ближньої атаки: +7, досяжність 5 фт. Влучання: 13 (2к8 + 4) Рубляча\nшкоди.\nNightmare Haunting (1/день; Requires Soul Bag). Поки на \nEthereal План, відьма застосовує Dream, використовуючи той самий\nчаклунство характеристика як Чаклунство. Лише відьма може служити як\n закляття's messenger, та ціль must бути істота \nвідьма може бачить на Матеріальні План. Закляття провалює та є wasted\nякщо ціль є під ефект Protection від Злий та\nДобрий закляття або у межах Магія Circle закляття. Якщо ціль зазнає\nшкоди від Dream закляття, ціль's максимум хітів\nзменшується кількість що дорівнює що шкоди. Якщо закляття kills\nціль, його soul є trapped у відьма's soul bag, та \nціль не може бути raised від dead поки його soul є released.\nЧаклунство. Відьма застосовує одне з наведених заклять, що потребує\nнемає Матеріальні компоненти та використовуючи Інтелект як \nчаклунство характеристика (СК рятунку від закляття 14):\nЗа бажанням: Виявлення магії, Etherealness, Магія Missile (рівень 4)\n2/день кожне: Phantasmal Killer, Зміна плану (сам лише)",
"Форма-Shiфт. Відьма форма-зміщується у Малий або Середній\nГуманоїд, або воно повертається свою справжню форму. Other ніж його розмір, його\ngame характеристики є той самий у кожен форма. Будь-який спорядження воно є\nвдягнений або несе не є перетворено.\nNight відьми шукають mortals torment та хід evil. By день, night\nвідьми використання supernatural deceptions plague їхній жертви, форма-\nshifting pose як інший істоти та робити їхній цілі believe\n світ має turned проти їх. By night, ці відьми reinforce\nїхній tortures з terrifying dreams. Once вони force їхній цілі\n desperate limits, night відьми claim їхній жертви' tormented\nspirits, capturing їх у sinister traps called soul bags. Відьми\nтоді slip between planes існування barter stolen souls vile\n\nмагія-users та fiendish entities. Night відьми підтримувати networks \nnefarious customers та збирають rumors від по Lower\nPlanes. Ці відьми може part з їхній таємниці у exchange для\nмагія предмети та інший wicked prices."
],
"f": {
"AC": "17",
"HP": "112 (15к8 + 45)",
"Speed": "30 фт.",
"Skills": "Deception +6, Insight +5, Perception +5, Stealth +5",
"Resistances": "Холод, Вогонь",
"Immunities": "Зачарований",
"Senses": "Темний зір 120 фт., Пасивна Уважність 15",
"Languages": "Abyssal, Загальна, Infernal, Primordial",
"CR": "5 (Дсв 1 800; БВ +3)"
}
},
"nightmare": {
"s": [
"Confer Вогонь Опір. nightmare може grant Опір \nВогняної шкоди rider поки воно є на nightmare.\nIllumination. nightmare sheds Яскравий Світло у 10-фут\nрадіус та Тьмяний Світло для additional 10 футів.",
"Hooves. Кидок ближньої атаки: +6, досяжність 5 фт. Влучання: 13 (2к8 + 4)\nДроблячої шкоди плюс 10 (3к6) Вогняної шкоди.\nEthereal Stride. nightmare та три willing істоти\nу межах 5 футів воно teleport Ethereal План від \nМатеріальні План або і навпаки."
],
"f": {
"AC": "13",
"HP": "68 (8к10 + 24)",
"Speed": "60 фт., Політ 90 фт. (ширяння)",
"Immunities": "Вогонь",
"Senses": "Пасивна Уважність 11",
"Languages": "Understands Abyssal, Загальна, та Infernal but не говорить",
"CR": "3 (Дсв 700; БВ +2)"
}
},
"noble": {
"s": [
"Рапіра. Кидок ближньої атаки: +3, досяжність 5 фт. Влучання: 5 (1к8 + 1) Колюча\nшкоди.",
"Parry. Тригер: noble є hit ближня кидок атаки поки\nтримає зброя. Відповідь: noble додає 2 його КБ проти\nщо атака, можливо спричиняючи воно схиблення.\nNobles encompass variety people з social influence. Вони\nможе бути rulers, wealthy merchants, callous bureaucrats, або idle\nelite.\n noble's social advantages зазвичай grant noble access \ngreater education та training ніж найбільше common folk, поки\nnobles' experience з business або politics робить many adept\nnegotiators."
],
"f": {
"AC": "15",
"HP": "9 (2к8)",
"Speed": "30 фт.",
"Skills": "Deception +5, Insight +4, Persuasion +5",
"Gear": "Breastplate, Rapier",
"Senses": "Пасивна Уважність 12",
"Languages": "Загальна plus two other languages",
"CR": "1/8 (Дсв 25; БВ +2)"
}
},
"noble-prodigy": {
"s": [
"Багатоатака. noble робить три Beguiling Удар атак.\nBeguiling Удар. Кидок ближньої або далекобійної атаки: +8, досяжність 5 фт. Або\nдистанція 60 фт. Влучання: 18 (4к6 + 4) Психічної шкоди, та ціль має\nстан «Зачарований» Поки початок noble's наступний хід.\nЧаклунство. noble застосовує одне з наведених заклять,\nщо не потребує Матеріальних компонентів та використовуючи Харизма як \nчаклунство характеристика (СК рятунку від закляття 16):\nAt: Маг Armor (included у КБ), Рука мага, Мала ілюзія\n1/день кожен: Befuddlement, Виявлення думок, Політ, Ясновидіння, Shatter\n(рівень 7)",
"Щит (2/день). noble застосовує Щит у response що закляття's\ntrigger, використовуючи ту саму чаклунську характеристику, що й Чаклунство.\nNobles encompass variety people з social influence. Вони\nможе бути rulers, wealthy merchants, callous bureaucrats, або idle\nelite.\nNoble prodigies trace їхній lineage legendary hero, demigod,\n дракон, або деякі інший ancestor що grants їх магічний\nprowess. Among деякі nobles, source prodigy's магія\nможе бути family secret."
],
"f": {
"AC": "16",
"HP": "148 (27к8 + 27)",
"Speed": "30 фт.",
"Skills": "Perception +6, Persuasion +8",
"Senses": "Пасивна Уважність 16",
"Languages": "Загальна plus two other languages",
"CR": "10 (Дсв 5 900; БВ +4)"
}
},
"nothic": {
"s": [
"Багатоатака. nothic робить два Кіготь атак.\nКіготь. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 8 (1к10 + 3) Рубляча\nшкоди.\nRotting Погляд. Рятунок Статури: СК 13, одну істоту \nnothic може бачить у межах 120 футів. Провал: 17 (5к6) Некротична\nшкоди. Успіх: Половина шкоди.",
"Weird Insight (Відновлення 6). Рятунок Мудрості: СК 14, один\nістота nothic може бачить у межах 120 футів. Провал: nothic\nмагічно learns один fact або secret about ціль.\nConsumed їхній thirst для forbidden knowledge, nothics є\nпроклятий lore seekers перетворено таємниці never meant бути\nknown. Тіла ці former scholars є warped у\notherworldly shapes, кожен з head dominated gigantic,\nunblinking eye. Nothics remember nothing їхній минуле життя та\ncare лише для їхній безкінечний pursuit hidden mysteries та uncanny\ntruths. Вони шукають revelations серед rubble forgotten ruins,\nта вони використання їхній supernatural sight pierce магічний deceptions,\nrot flesh enemies, та steal таємниці ті хто\ninterrupt їхній investigations. Деякі nothics шукають кінець прокляття\nщо warped їх у їхній bizarre форми, але many є unaware\n—або uninterested у—їхній transformation."
],
"f": {
"AC": "15",
"HP": "45 (6к8 + 18)",
"Speed": "30 фт.",
"Skills": "Arcana +3, Insight +4, Perception +4, Stealth +5",
"Senses": "Справжній зір 120 фт., Пасивна Уважність 14",
"Languages": "Undercommon",
"CR": "2 (Дсв 450; БВ +2)"
}
},
"nycaloth": {
"s": [
"Fiendish Відновлення. Якщо nycaloth гине ззовні Gehenna, його\nтіло розчиняється у іхор, та воно отримує новий тіло миттєво,\nоживаючи з усі його хіти десь у Gehenna.\nОпір магії. nycaloth має Перевагу на рятунки\nпроти закляття та інший магічний ефекти.",
"Багатоатака. nycaloth робить два Mercurial Axe атак.\nMercurial Axe. Кидок ближньої або далекобійної атаки: +9, досяжність 10 фт. Або\nдистанція 30/90 фт. Влучання: 18 (2к12 + 5) Рублячої шкоди плюс 10 (3к6)\nСилової шкоди. Hit або Схиблення: axe магічно повертається \nnycaloth's hand одразу після дистанціяd атака.",
"Shadowy Teleport. nycaloth отримує стан «Невидимий» Для 1\nхвилина, та воно телепортується 30 футів вільний простір воно\nможе бачить. Стан завершується early одразу після воно завдає\nшкоди."
],
"f": {
"AC": "18",
"HP": "152 (16к10 + 64)",
"Speed": "40 фт., Політ 60 фт.",
"Skills": "Perception +4, Stealth +4",
"Resistances": "Холод, Вогонь, Блискавка",
"Immunities": "Кислота, Отрута; Отруєний",
"Senses": "Сліпозір 60 фт., Пасивна Уважність 14",
"Languages": "Abyssal, Infernal; телепатія 60 фт.",
"CR": "9 (Дсв 5 000; БВ +4)"
}
},
"ochre-jelly": {
"s": [
"Amorphous. jelly може рухатися крізь простір як вузький як 1\ninch без expending додаткової рух тож.\nУздовж ceilings, без потребуючи робити характеристика перевірка.",
"Pseudopod. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 12 (3к6 + 2) Кислота\nшкоди.",
"Split. Тригер: Поки jelly є Великий або Середній та має 10+ Hit\nхітів, воно стає Закривавлений або є зазнає Блискавка або\nРублячої шкоди. Відповідь: jelly splits у два новий Ochre\nJellies. Each новий jelly є один розмір менша ніж original jelly\nта acts на його Initiative. original jelly's хіти є\ndivided evenly between новий jellies (раунд вниз)."
],
"f": {
"AC": "8",
"HP": "52 (7к10 + 14)",
"Speed": "20 фт., Лазіння 20 фт.",
"Resistances": "Кислота",
"Immunities": "Блискавка, Рубляча; Зачарований, Оглухлий, Виснаження, Наляканий, Схоплений, Повалений, Скутий",
"Senses": "Сліпозір 60 фт., Пасивна Уважність 8",
"Languages": "None",
"CR": "2 (Дсв 450; БВ +2)"
}
},
"octopus": {
"s": [
"Compression. octopus може рухатися крізь простір як вузький\nяк 1 inch без витрачаючи додаткової рух тож.\nПідводне дихання. octopus може дихати лише під водою.",
"Мацаки. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 1 Дробляча\nшкоди.",
"Ink Хмарний (1/день). Тригер: істота завершується його хід у межах 5 футів\n octopus поки під водою. Відповідь: octopus\nreleases ink що fflls 5-футовий Куб зосереджений на себе, та \noctopus рухається його Swim Швидкість. Куб є Heavily\nObscured на 1 хвилину або поки strong current або similar ефект\ndisperses ink."
],
"f": {
"AC": "12",
"HP": "3 (1к6)",
"Speed": "5 фт., Плавання 30 фт.",
"Skills": "Perception +2, Stealth +6",
"Senses": "Темний зір 30 фт., Пасивна Уважність 12",
"Languages": "None",
"CR": "0 (Дсв 10; БВ +2)"
}
},
"ogre": {
"s": [
"Greatclub. Кидок ближньої атаки: +6, досяжність 5 фт. Влучання: 13 (2к8 + 4)\nДроблячої шкоди.\nДротик. Кидок ближньої або далекобійної атаки: +6, досяжність 5 фт. Або дистанція\n30/120 фт. Влучання: 11 (2к6 + 4) Колючої шкоди.\nOgres є selfish raiders та hulking gluttons spawned hateful\nsupernatural сили. Від dismal ruins та bleak hinterlands, вони\nraid vulnerable спільноти та ambush travelers. Ogres covet\nfood та скарб, та вони spitefully destroy art, books, clockwork\ndevices, та інший delicate або lovingly зроблений things. Occasionally\nвони kidnap жертви eat later або, більше rarely, performers хто\ncatch їхній interest. Ogres trace їхній origins wrathful deities\nтакий як Erythnul, Takhisis, та Vaprak. Вони магічно emerge\nвід earth землі corrupted evil gods, sinister магія, або\nстародавній curses. Деякі bear evidence місця що spawned\nїх, sporting rocky calluses, mossy growths, або frozen scars.\nOgres є 10-фут-tall brutes що overwhelm їхній вороги та виконати\nщо spoils вони please. Ogre raiders союзник з інший evil сили у\nreturn для food, riches, та promises бій."
],
"f": {
"AC": "11",
"HP": "68 (8к10 +24)",
"Speed": "40 фт.",
"Gear": "Greatclub, Javelins (3)",
"Senses": "Темний зір 60 фт., Пасивна Уважність 8",
"Languages": "Загальна, Giant",
"CR": "2 (Дсв 450; БВ +2)"
}
},
"ogre-zombie": {
"s": [
"Нежить Fortitude. Якщо шкоди зменшує zombie 0 хіти,\nвоно робить Статура рятунковий кидок (СК 5 плюс шкоди\nотримана) якщо не шкоди є Промениста або від Critical Hit. На \nsuccessful рятунок, zombie падає 1 хіт натомість.",
"Удар. Кидок ближньої атаки: +6, досяжність 5 фт. Влучання: 13 (2к8 + 4)\nДроблячої шкоди.\nOgre zombies служити як tireless labor та undying weapons war.\nЦі massive zombies possess розмір та strength break\nкрізь barriers що repel менша zombies."
],
"f": {
"AC": "8",
"HP": "85 (9к10 + 36)",
"Speed": "30 фт.",
"Immunities": "Отрута; Виснаження, Отруєний",
"Senses": "Темний зір 60 фт., Пасивна Уважність 8",
"Languages": "Understands Загальна та Giant but не говорить",
"CR": "2 (Дсв 450; БВ +2)"
}
},
"ogrillon-ogre": {
"s": [
"Бойова сокира. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 7 (1к8 + 3)\nРублячої шкоди.\nДротик. Кидок ближньої або далекобійної атаки: +5, досяжність 5 фт. Або дистанція\n30/120 фт. Влучання: 6 (1к6 + 3) Колючої шкоди.\nOgres є selfish raiders та hulking gluttons spawned hateful\nsupernatural сили. Від dismal ruins та bleak hinterlands, вони\nraid vulnerable спільноти та ambush travelers. Ogres covet\nfood та скарб, та вони spitefully destroy art, books, clockwork\ndevices, та інший delicate або lovingly зроблений things. Occasionally\nвони kidnap жертви eat later або, більше rarely, performers хто\ncatch їхній interest. Ogres trace їхній origins wrathful deities\nтакий як Erythnul, Takhisis, та Vaprak. Вони магічно emerge\nвід earth землі corrupted evil gods, sinister магія, або\nстародавній curses. Деякі bear evidence місця що spawned\nїх, sporting rocky calluses, mossy growths, або frozen scars.\nOgrillons arise від Humanoids проклятий foul магія або \nwrathful deities. Вони appear similar whoever вони once were,\nале вони grow над 8 футів tall та отримати ogre-як риси.\nOgrillons constantly seethe з supernatural anger, який вони\nможе struggle контролює або purposefully vent на інший істоти."
],
"f": {
"AC": "12",
"HP": "52 (7к10 + 14)",
"Speed": "30 фт.",
"Gear": "Battleaxe, Javelins (3)",
"Senses": "Темний зір 60 фт., Пасивна Уважність 9",
"Languages": "Загальна, Giant",
"CR": "1 (Дсв 200; БВ +2)"
}
},
"oni": {
"s": [
"Регенерація. oni відновлює 10 хіти на початку кожен\n його ходи якщо воно має щонайменше 1 хіт.",
"Багатоатака. oni робить два Кіготь або Nightmare Промінь атак.\nВоно може замінити один атака з використання Чаклунство.\nКіготь. Кидок ближньої атаки: +7, досяжність 10 фт. Влучання: 10 (1к12 + 4) Рубляча\nшкоди плюс 9 (2к8) Некротичної шкоди.\nNightmare Промінь. Кидок далекобійної атаки: +5, дистанція 60 фт. Влучання: 9 (2к6 + 2)\nПсихічної шкоди, та ціль отримує стан «Наляканий»\nПоки початок oni's наступний хід.\nФорма-Shiфт. oni форма-зміщується у Малий або Середній\nГуманоїд або Великий Giant, або воно повертається свою справжню форму. Other\nніж його розмір, його game характеристики є той самий у кожен форма. Будь-який\nспорядження воно є вдягнений або несе не є перетворено.\nЧаклунство. oni застосовує одне з наведених заклять, що потребує\nнемає Матеріальні компоненти та використовуючи Харизма як чаклунство\nхарактеристика (СК рятунку від закляття 13):\n1/день кожне: Charm Person (рівень 2), Темрява, Gaseous\nФорма, Сон",
"Невидимість. oni застосовує Невидимість на себе, що потребує немає закляття\nкомпоненти та використовуючи ту саму чаклунську характеристику, що й\nЧаклунство."
],
"f": {
"AC": "17",
"HP": "119 (14к10 + 42)",
"Speed": "30 фт., Політ 30 фт. (ширяння)",
"Skills": "Arcana +5, Deception +8, Perception +4",
"Resistances": "Холод",
"Senses": "Темний зір 60 фт., Пасивна Уважність 14",
"Languages": "Загальна, Giant",
"CR": "7 (Дсв 2 900; БВ +3)"
}
},
"otherworldly-steed": {
"s": [
"Життя Bond. Коли you відновити хіти від рівень 1+ закляття, \nsteed відновлює той самий кількість хіти якщо you're у межах 5\nfeet воно.",
"Otherworldly Удар. Кидок ближньої атаки: Бонус дорівнює your закляття\nатака modiffer, досяжність 5 фт. Влучання: 1к8 + рівня закляття Промениста\n(Celestial), Психічна (Фейрі), або Некротична (Fiend) шкоди.",
"Fell Погляд (Fiend Лише; Відновленняs після Тривалий відпочинок). Мудрість Saving\nКидок: СК дорівнює your СК рятунку від закляття, одну істоту у межах 60 футів\n steed може бачить. Провал: ціль має Наляканий\nстан поки кінець your наступний хід.\nФейрі Крок (Фейрі Лише; Відновленняs після Тривалий відпочинок). steed\nтелепортується, уздовж з його rider, вільний простір your\nвибір 60 футів геть від себе.\nHealing Дотик (Celestial Лише; Відновленняs після Тривалий відпочинок). One\nістота у межах 5 футів steed відновлює кількість Hit\nхітів що дорівнює 2к8 плюс рівня закляття.\nSee Find Steed."
],
"f": {
"AC": "10 + 1 per spell level",
"HP": "5 + 10 per spell level (the steed has a number of Hit Dice [d10s] equal to the spell's level)",
"Speed": "60 фт., Політ 60 фт. (requires level 4+ spell)",
"Senses": "Пасивна Уважність 11",
"Languages": "Telepathy 1 mile (works only with you)",
"CR": "None (Дсв 0; БВ equals your Proffciency Bonus)"
}
},
"otyugh": {
"s": [
"Багатоатака. otyugh робить один Укус атака та два Мацак\nатаки.\nУкус. Кидок ближньої атаки: +6, досяжність 5 фт. Влучання: 12 (2к8 + 3) Колюча\nшкоди, та ціль отримує стан «Отруєний». Whenever\n Отруєний ціль ffnishes Тривалий відпочинок, воно є зазнає \nнаведений ефект. Рятунок Статури: СК 15. Провал: \nціль's максимум хітів зменшується 5 (1к10) та не\nreturn звичайний поки стан «Отруєний» Завершується на \nціль. Успіх: Отруєний стан завершується.\nМацак. Кидок ближньої атаки: +6, досяжність 10 фт. Влучання: 12 (2к8 + 3)\nКолючої шкоди. Якщо ціль є Середній або менша істота,\nвоно отримує стан «Схоплений» (звільнення СК 13) від один два\nмацаки.\nМацак Удар. Рятунок Статури: СК 14, кожну істоту\nСхоплений otyugh. Провал: 16 (3к8 + 3) Дробляча\nшкоди, та ціль отримує стан «Приголомшений» Поки \nпочаток otyugh's наступний хід. Успіх: Половина шкоди лише."
],
"f": {
"AC": "14",
"HP": "104 (11к10 + 44)",
"Speed": "30 фт.",
"Senses": "Темний зір 120 фт., Пасивна Уважність 11",
"Languages": "Otyugh; телепатія 120 фт. (doesn't allow the receiving creature to respond telepathically)",
"CR": "5 (Дсв 1 800; БВ +3)"
}
},
"owl": {
"s": [
"Обліт. owl не провокувати Атака за можливості дія коли\nвоно летить назовні ворог's досяжність.",
"Пазурі. Кидок ближньої атаки: +3, досяжність 5 фт. Влучання: 1 Рублячої шкоди."
],
"f": {
"AC": "11",
"HP": "1 (1к4 - 1)",
"Speed": "5 фт., Політ 60 фт.",
"Skills": "Perception +5, Stealth +5",
"Senses": "Темний зір 120 фт., Пасивна Уважність 15",
"Languages": "None",
"CR": "0 (Дсв 10; БВ +2)"
}
},
"owlbear": {
"s": [
"Багатоатака. owlbear робить два Роздирання атак.\nРоздирання. Кидок ближньої атаки: +7, досяжність 5 фт. Влучання: 14 (2к8 + 5) Рубляча\nшкоди.\nCreated довгий ago misguided mages, owlbears combine keen\navian eyes, thick feathers, та tearing beak з mighty bearlike\nframe. Despite їхній магічний origins, owlbears мають propagated та\nspread wildernesses по multiverse. Owlbears мешкають у\ndistinctive dens.\nOwlbears є tenacious hunters що може track здобич над miles\nта rarely give їхній hunts."
],
"f": {
"AC": "13",
"HP": "59 (7к10 + 21)",
"Speed": "40 фт., Лазіння 40 фт.",
"Skills": "Perception +5",
"Senses": "Темний зір 60 фт., Пасивна Уважність 15",
"Languages": "None",
"CR": "3 (Дсв 700; БВ +2)"
}
},
"panther": {
"s": [
"Роздирання. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 6 (1к6 + 3) Рубляча\nшкоди.",
"Nimble Escape. panther виконує дію Відступ або Приховування."
],
"f": {
"AC": "13",
"HP": "13 (3к8)",
"Speed": "50 фт., Лазіння 40 фт.",
"Skills": "Perception +4, Stealth +7",
"Senses": "Темний зір 60 фт., Пасивна Уважність 14",
"Languages": "None",
"CR": "1/4 (Дсв 50; БВ +2)"
}
},
"pegasus": {
"s": [
"Hooves. Кидок ближньої атаки: +6, досяжність 5 фт. Влучання: 7 (1к6 + 4)\nДроблячої шкоди плюс 5 (2к4) Променистої шкоди."
],
"f": {
"AC": "12",
"HP": "59 (7к10 + 21)",
"Speed": "60 фт., Політ 90 фт.",
"Skills": "Perception +6",
"Senses": "Пасивна Уважність 16",
"Languages": "Understands Celestial, Загальна, Elvish, та Sylvan but не говорить",
"CR": "2 (Дсв 450; БВ +2)"
}
},
"performer": {
"s": [
"Короткий меч. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 6 (1к6 + 3)\nКолючої шкоди.",
"Uncanny Dodge. Тригер: performer є hit кидок атаки.\nВідповідь: performer halves шкоди (раунд вниз) воно\nзазнає від що атака.\nCommon performers include traveling storytellers, tavern\nmusicians, local entertainers, та chorus members performing\nз veteran artists. Ці performers може бути сам-taught або у\n early years formal training. Most мають modest рівень \ncelebrity та два або три instruments або talents який вони\nexcel."
],
"f": {
"AC": "13",
"HP": "27 (5к8 + 5)",
"Speed": "30 фт.",
"Skills": "Acrobatics +5, Athletics +3, Performance +7",
"Gear": "Shortsword",
"Senses": "Пасивна Уважність 12",
"Languages": "Загальна plus one other language",
"CR": "1/2 (Дсв 100; БВ +2)"
}
},
"performer-legend": {
"s": [
"Багатоатака. performer робить три Bejeweled Baton\nатаки.\nBejeweled Baton. Кидок ближньої атаки: +9, досяжність 5 фт. Влучання: 10 (2к4 + 5)\nДроблячої шкоди плюс 10 (3к6) Психічної шкоди.\nMajestic Song. Рятунок Мудрості: СК 17, кожну істоту у \n20-фут-радіус Сфера зосереджений на очко у межах 120 футів.\nПровал: 22 (4к8 + 4) Психічної шкоди, та ціль має \nЗачарований або Наляканий стан (performer's вибір) поки \nкінець performer's наступний хід. Успіх: Половина шкоди лише.\nЧаклунство. performer застосовує одне з наведених заклять,\nщо не потребує Матеріальних компонентів та використовуючи Харизма як \nчаклунство характеристика (СК рятунку від закляття 17):\nAt: Рука мага, Мала ілюзія, Prestidigitation\n1/день кожен: Великий образ, Project Образ",
"Warding Charm. Тригер: істота hits performer з \nкидок атаки. Відповідь—Рятунок Мудрості: СК 17, \ntriggering істота. Провал: кидок атаки misses \nperformer, та ціль отримує стан «Зачарований» Поки \nкінець performer's наступний хід.\nPerformer legends є celebrities known по nations,\ncontinents, або worlds. Їхній prestige може grant їх access \nheights society, або вони може використання їхній performances \nманіпулюють audiences. Performer legends зазвичай мають signature\ntraits або talents що set їх apart від інший entertainers, такий як\n distinct voice, incredible athleticism, або unique manner \ndress. Вони часто travel з retinue інший performers, guards,\nабо noble patrons."
],
"f": {
"AC": "20",
"HP": "162 (25к8 + 50)",
"Speed": "30 фт.",
"Skills": "Acrobatics +13, Athletics +5, Perception +7, Performance +13, Stealth +9",
"Senses": "Пасивна Уважність 17",
"Languages": "Загальна plus two other languages",
"CR": "10 (Дсв 5 900; БВ +4)"
}
},
"performer-maestro": {
"s": [
"Багатоатака. performer робить три Рапіра атак.\nРапіра. Кидок ближньої атаки: +7, досяжність 5 фт. Влучання: 8 (1к8 + 4) Колюча\nшкоди плюс 7 (2к6) Психічної шкоди.\nBeguiling Song. Рятунок Мудрості: СК 15, кожну істоту у \n20-фут-радіус Сфера зосереджений на очко у межах 120 футів.\nПровал: 20 (3к10 + 4) Психічної шкоди, та ціль має \nЗачарований стан поки кінець performer's наступний хід.\nУспіх: Половина шкоди лише.\nЧаклунство. performer застосовує одне з наведених заклять,\nщо не потребує Матеріальних компонентів та використовуючи Харизма як \nчаклунство характеристика (СК рятунку від закляття 15):\nAt: Мала ілюзія, Prestidigitation\n1/день: Tasha's Hideous Laughter (рівень 3)\nMaestros є headlining performers хто насолоджуються considerable\nrenown. Вони може бути theaters' marquee actors, astonishing\ndaredevils, або jesters experienced entertaining fickle royals.\nДеякі share їхній techniques з apprentices, поки інші\njealously guard їхній таємниці."
],
"f": {
"AC": "18",
"HP": "110 (17к8 + 34)",
"Speed": "30 фт.",
"Skills": "Acrobatics +10, Athletics +4, Perception +5, Performance +10, Stealth +7",
"Gear": "Rapier",
"Senses": "Пасивна Уважність 15",
"Languages": "Загальна plus one other language",
"CR": "6 (Дсв 2 300; БВ +3)"
}
},
"peryton": {
"s": [
"Обліт. peryton не провокувати Атаку за можливості коли\nвоно летить назовні ворог's досяжність.",
"Багатоатака. peryton робить один Ріг атака та один Пазурі\nатака.\nРіг. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 7 (1к8 + 3) Колюча\nшкоди. Якщо peryton переміщено 30+ футів прямо до \nціль одразу перед hit, ціль зазнає додаткової 9\n(2к8) Колючої шкоди.\nПазурі. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 8 (2к4 + 3) Колюча\nшкоди. Якщо атака зменшує Гуманоїд ціль 0 Hit\nхітів, peryton kills ціль removing його heart."
],
"f": {
"AC": "13",
"HP": "33 (6к8 + 6)",
"Speed": "20 фт., Політ 60 фт.",
"Skills": "Perception +5, Stealth +3",
"Senses": "Пасивна Уважність 15",
"Languages": "Understands Загальна та Elvish but не говорить",
"CR": "2 (Дсв 450; БВ +2)"
}
},
"phase-spider": {
"s": [
"Ethereal Sight. spider може бачить 60 футів у Ethereal План\nпоки на Матеріальні План та і навпаки.\nУздовж ceilings, без потребуючи робити характеристика перевірка.\nПавутина Walker. spider ignores рух restrictions caused\n webs, та spider знає location будь-який інший\nістота у contact з той самий web.",
"Багатоатака. spider робить два Укус атак.\nУкус. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 8 (1к10 + 3) Колюча\nшкоди плюс 9 (2к8) Отруйної шкоди. Якщо це шкоди зменшує \nціль 0 хіти, ціль стає Stable, та воно має \nОтруєний стан на 1 годину. Поки Отруєний, ціль також\nотримує стан «Паралізований».",
"Ethereal Jaunt. spider телепортується від Матеріальні План \n Ethereal План або і навпаки."
],
"f": {
"AC": "14",
"HP": "45 (7к10 + 7)",
"Speed": "30 фт., Лазіння 30 фт.",
"Skills": "Stealth +7",
"Senses": "Темний зір 60 фт., Пасивна Уважність 10",
"Languages": "—",
"CR": "3 (Дсв 700; БВ +2)"
}
},
"piercer": {
"s": [
"Уздовж ceilings, без потребуючи робити характеристика перевірка.",
"Укус. Кидок ближньої атаки: +3, досяжність 5 фт. Влучання: 5 (1к8 + 1) Колюча\nшкоди.\nDrop. piercer falls. Рятунок Спритності: СК 11, один\nістота directly underneath piercer. Провал: 10 (3к6)\nКолючої шкоди. Провал або Успіх: piercer зменшує будь-який\nшкоди воно зазнає від fall 20."
],
"f": {
"AC": "15",
"HP": "22 (3к8 + 9)",
"Speed": "5 фт., Лазіння 15 фт.",
"Skills": "Stealth +5",
"Senses": "Сліпозір 30 фт., Темний зір 60 фт., Пасивна Уважність 8",
"Languages": "None",
"CR": "1/2 (Дсв 100; БВ +2)"
}
},
"piranha": {
"s": [
"Підводне дихання. piranha може дихати лише під водою.",
"Укус. Кидок ближньої атаки: +5 (з Перевагою якщо ціль не\nмають усі його хіти), досяжність 5 фт. Влучання: 1 Колючої шкоди."
],
"f": {
"AC": "13",
"HP": "1 (1к4 - 1)",
"Speed": "5 фт., Плавання 40 фт.",
"Senses": "Темний зір 60 фт., Пасивна Уважність 8",
"Languages": "None",
"CR": "0 (Дсв 10; БВ +2)"
}
},
"pirate": {
"s": [
"Багатоатака. Пірат робить два Кинджал атак. Воно може замінити\nодин ці атак з використання Enthralling Panache.\nКинджал. Кидок ближньої або далекобійної атаки: +5, досяжність 5 фт. Або дистанція\n20/60 фт. Влучання: 5 (1к4 + 3) Колючої шкоди.\nEnthralling Panache. Рятунок Мудрості: СК 12, одну істоту\n пірат може бачить у межах 30 футів. Провал: ціль має \nЗачарований стан поки початок пірат's наступний хід.\nAlong з being competent воїни, pirates є accomplished\nseafarers хто знають how sail та підтримувати ship. Поки деякі\nloyally follow їхній captains' orders, інші місце greed,\nsuperstition, або сам-preservation над duty."
],
"f": {
"AC": "14",
"HP": "33 (6к8 + 6)",
"Speed": "30 фт.",
"Gear": "Daggers (6), Leather Armor",
"Senses": "Пасивна Уважність 11",
"Languages": "Загальна plus one other language",
"CR": "1 (Дсв 200; БВ +2)"
}
},
"pirate-admiral": {
"s": [
"Багатоатака. Пірат робить три атаки, використовуючи Скімітар або\nPistol у будь-який поєднання.\nСкімітар. Кидок ближньої атаки: +10, досяжність 5 фт. Влучання: 16 (3к6 + 6)\nРублячої шкоди плюс 7 (2к6) Отруйної шкоди, та ціль\nsufiers один наведений ефекти пірат's вибір:\nAwestruck. Ціль отримує стан «Зачарований» Поки початок\n пірат's наступний хід.\nОтрута. Ціль отримує стан «Отруєний» Поки початок \n пірат's наступний хід.\nPistol. Кидок далекобійної атаки: +10, дистанція 30/90 фт. Влучання: 28 (4к10 + 6)\nКолючої шкоди.",
"Rally (1/день). Пірат chooses три інший істоти воно\nможе бачить у межах 30 футів. Доки початок пірат's наступний хід,\nцільs мають Перевага на кидок атакиs та рятунковий кидки.",
"Defensive Stance. Тригер: пірат є hit ближня кидок атаки\nпоки тримає зброя. Відповідь: пірат додає 4 його КБ\nпроти ближня кидок атакиs (including triggering атака) поки\n початок його наступний хід, можливо спричиняючи атак схиблення.\nPirate admirals наказ whole пірат fleets. Вони undertake\naudacious ventures, такий як challenging navies coastal\nnations, hunting legendary sea істоти, або carving назовні їхній власний\nпірат kingdoms. Pirate admirals може launch їхній fleets від\nhidden fortresses де вони схованка їхній скарб—або keep maps \nде вони've hidden їхній riches. Деякі пірат admirals союзник з\n послідовники oceanic deities, під водою dwellers, та sea\nmonsters, як well як їхній fellow scalawags."
],
"f": {
"AC": "20",
"HP": "182 (28к8 + 56)",
"Speed": "30 фт.",
"Skills": "Acrobatics +10, Athletics +6, Perception +6",
"Gear": "Pistol, Scimitar",
"Senses": "Пасивна Уважність 16",
"Languages": "Загальна plus one other language",
"CR": "12 (Дсв 8 400; БВ +4)"
}
},
"pirate-captain": {
"s": [
"Багатоатака. Пірат робить три атаки, використовуючи Рапіра або\nPistol у будь-який поєднання.\nРапіра. Кидок ближньої атаки: +7, досяжність 5 фт. Влучання: 13 (2к8 + 4) Колюча\nшкоди, та пірат має Перевагу на наступний кидок атаки воно\nробить перед кінець це хід.\nPistol. Кидок далекобійної атаки: +7, дистанція 30/90 фт. Влучання: 15 (2к10+ 4)\nКолючої шкоди.",
"Captain's Charm. Рятунок Мудрості: СК 14, одну істоту \nпірат може бачить у межах 30 футів. Провал: ціль має \nЗачарований стан поки початок пірат's наступний хід.",
"Riposte. Тригер: пірат є hit ближня кидок атаки поки\nтримає зброя. Відповідь: пірат додає 3 його КБ проти\nщо атака, можливо спричиняючи атака схиблення. На схиблення, \nпірат робить один Рапіра атака проти triggering істота якщо\nу межах дистанція.\nPirate captains наказ crews pirates, dictating їхній\ndestinations та цілі. Captains cultivate fearsome та theatrical\nreputations, painting себе як більша-ніж-життя characters \nterrorize їхній вороги, ensure obedience їхній crews, та attract\nпослідовники їхній banner. Many мають colorful nicknames inspired\n signature traits та deeds."
],
"f": {
"AC": "17",
"HP": "84 (13к8 + 26)",
"Speed": "30 фт.",
"Skills": "Acrobatics +7, Perception +5",
"Gear": "Pistol, Rapier",
"Senses": "Пасивна Уважність 15",
"Languages": "Загальна plus one other language",
"CR": "6 (Дсв 2 300; БВ +3)"
}
},
"pit-fiend": {
"s": [
"Diabolical Відновлення. Якщо pit ffend гине ззовні Дев'ять\nПекел, його тіло зникає у sulfurous smoke, та воно отримує \nновий тіло миттєво, оживаючи з усі його хіти десь у\nДев'ять Пекел.\nСтрах Аура. pit ffend emanates aura у 20-фут\nВипромінювання поки воно не отримують стан «Недієздатний».\nРятунок Мудрості: СК 21, будь-який ворог що починає його хід у\n aura. Провал: ціль отримує стан «Наляканий» Поки\n початок його наступний хід. Успіх: ціль є несприйнятливий це\npit ffend's aura на 24 години.\nЛегендарний опір (4/Day). Якщо pit ffend провалює рятунковий кидок,\nвоно може обрати досягти успіху натомість.\nОпір магії. pit ffend має Перевагу на рятунки\nпроти закляття та інший магічний ефекти.",
"Багатоатака. pit ffend робить один Укус атака, два Devilish\nКіготь атаки, та один Fiery Булава атака.\nУкус. Кидок ближньої атаки: +14, досяжність 10 фт. Влучання: 18 (3к6 + 8) Колюча\nшкоди. Якщо ціль є істота, воно must робити наведений\nрятунковий кидок. Рятунок Статури: СК 21. Провал: \nціль отримує стан «Отруєний». Поки Отруєний, ціль\nне може відновити хіти та зазнає 21 (6к6) Отруйної шкоди \nпочаток кожен його ходи, та воно повторює рятунок наприкінці\nкожен його ходи, завершуючи ефект на себе на успіх. Після 1\nхвилина, воно досягає успіху автоматично.\nDevilish Кіготь. Кидок ближньої атаки: +14, досяжність 10 фт. Влучання: 26 (4к8 + 8)\nНекротичної шкоди.\nFiery Булава. Кидок ближньої атаки: +14, досяжність 10 фт. Влучання: 22 (4к6 + 8)\nСилової шкоди плюс 21 (6к6) Вогняної шкоди.\nHellflre Чаклунство (Відновлення 4–6). pit ffend застосовує Fireball\n(рівень 5) twice, що не потребує Матеріальних компонентів та\nвикористовуючи Харизма як чаклунську характеристику (СК рятунку від закляття 21). Воно\nможе замінити один Fireball з Утримання чудовиська (рівень 7) або\nWall Вогонь."
],
"f": {
"AC": "21",
"HP": "337 (27к10 + 189)",
"Speed": "30 фт., Політ 60 фт.",
"Skills": "Perception +10, Persuasion +19",
"Resistances": "Холод",
"Immunities": "Вогонь, Отрута; Отруєний",
"Senses": "Справжній зір 120 фт., Пасивна Уважність 20",
"Languages": "Infernal; телепатія 120 фт.",
"CR": "20 (Дсв 25 000; БВ +6)"
}
},
"pixie": {
"s": [
"Опір магії. pixie має Перевагу на рятунки\nпроти закляття та інший магічний ефекти.",
"Faerie Dust. Кидок ближньої або далекобійної атаки: +4, досяжність 5 фт. Або дистанція\n60 фт. Влучання: 1 Променистої шкоди, та ціль має Зачарований або\nОтруєний стан (pixie's вибір) поки початок pixie's\nнаступний хід.\nЧаклунство. pixie застосовує одне з наведених заклять,\nщо не потребує Матеріальних компонентів та використовуючи Харизма як \nчаклунство характеристика (СК рятунку від закляття 12):\nAt: Dancing Lights, Druidcraft, Невидимість (сам лише)\n1/день кожен: Виявлення думок, Політ, Сон\nPixies spend їхній днів frolicking та exploring та уникати direct\nconflict коли вони може."
],
"f": {
"AC": "15",
"HP": "9 (6к4 - 6)",
"Speed": "10 фт., Політ 30 фт.",
"Skills": "Perception +4, Stealth +7",
"Senses": "Пасивна Уважність 14",
"Languages": "Sylvan",
"CR": "1/4 (Дсв 50; БВ +2)"
}
},
"pixie-wonderbringer": {
"s": [
"Опір магії. pixie має Перевагу на рятунки\nпроти закляття та інший магічний ефекти.",
"Багатоатака. pixie робить два Faerie Dust атак.\nFaerie Dust. Кидок ближньої або далекобійної атаки: +7, досяжність 5 фт. Або дистанція\n60 фт. Влучання: 15 (2к10 + 4) Променистої шкоди, та ціль має \nЗачарований або Отруєний стан (pixie's вибір) поки початок \n pixie's наступний хід.\nЧаклунство. pixie застосовує одне з наведених заклять,\nщо не потребує Матеріальних компонентів та використовуючи Харизма як \nчаклунство характеристика (СК рятунку від закляття 15):\nAt: Dancing Lights, Druidcraft, Невидимість (сам лише)\n1/день кожен: Виявлення думок, Політ, Великий образ",
"Спалах Wonder (Відновлення 5–6). pixie застосовує Entangle,\nPolymorph, або Tasha's Hideous Laughter, що потребує немає Матеріальні\nкомпоненти та використовуючи ту саму чаклунську характеристику, що й\nЧаклунство.\nEnergetic entertainers, wonderbringers використання їхній магія у defense\n wilderness коли вони must."
],
"f": {
"AC": "15",
"HP": "60 (24к4)",
"Speed": "10 фт., Політ 30 фт.",
"Skills": "Arcana +3, Perception +5, Stealth +8",
"Senses": "Пасивна Уважність 15",
"Languages": "Загальна, Elvish, Sylvan",
"CR": "5 (Дсв 1 800; БВ +3)"
}
},
"planetar": {
"s": [
"Divine Awareness. planetar знає якщо воно hears lie.\nExalted Відновлення. Якщо planetar гине ззовні Mount Celestia,\nйого тіло зникає, та воно отримує новий тіло миттєво, оживаючи\nз усі його хіти десь у Mount Celestia.\nОпір магії. planetar має Перевагу на рятунки\nпроти закляття та інший магічний ефекти.",
"Багатоатака. planetar робить три Промениста Меч атак або\nвикористання Holy Спалах twice.\nПромениста Меч. Кидок ближньої атаки: +12, досяжність 10 фт. Влучання: 14 (2к6 +\n7) Рублячої шкоди плюс 18 (4к8) Променистої шкоди.\nHoly Спалах. Рятунок Спритності: СК 20, кожен ворог у 20-\nфут-радіус Сфера зосереджений на очко planetar може бачить\nу межах 120 футів. Провал: 24 (7к6) Променистої шкоди. Успіх: Половина\nшкоди.\nЧаклунство. planetar застосовує одне з наведених заклять,\nщо не потребує Матеріальних компонентів та використовуючи Харизма як\nчаклунство характеристика (СК рятунку від закляття 20):\nЗа бажанням: Виявлення Злий та Добрий\n1/день кожне: Commune, Control Weather, Розсіяння Злий та Добрий,\nRaise Dead",
"Divine Aid (2/день). planetar застосовує Cure Wounds, Невидимість,\nLesser Відновлення, або Remove Curse, використовуючи той самий чаклунство\nхарактеристика як Чаклунство."
],
"f": {
"AC": "19",
"HP": "262 (21к10 + 147)",
"Speed": "40 фт., Політ 120 фт. (ширяння)",
"Skills": "Perception +11",
"Resistances": "Промениста",
"Immunities": "Зачарований, Виснаження, Наляканий",
"Senses": "Справжній зір 120 фт., Пасивна Уважність 21",
"Languages": "All; телепатія 120 фт.",
"CR": "16 (Дсв 15 000; БВ +5)"
}
},
"plesiosaurus": {
"s": [
"Утримання Дихання. plesiosaurus може hold його дихання на 1 годину.",
"Укус. Кидок ближньої атаки: +6, досяжність 10 фт. Влучання: 11 (2к6 + 4) Колюча\nшкоди."
],
"f": {
"AC": "13",
"HP": "68 (8к10 + 24)",
"Speed": "20 фт., Плавання 40 фт.",
"Skills": "Perception +3, Stealth +4",
"Senses": "Пасивна Уважність 13",
"Languages": "None",
"CR": "2 (Дсв 450; БВ +2)"
}
},
"polar-bear": {
"s": [
"Багатоатака. bear робить два Роздирання атак.\nРоздирання. Кидок ближньої атаки: +7, досяжність 5 фт. Влучання: 9 (1к8 + 5) Рубляча\nшкоди."
],
"f": {
"AC": "12",
"HP": "42 (5к10 + 15)",
"Speed": "40 фт., Плавання 40 фт.",
"Skills": "Perception +5, Stealth +4",
"Resistances": "Холод",
"Senses": "Темний зір 60 фт., Пасивна Уважність 15",
"Languages": "None",
"CR": "2 (Дсв 450; БВ +2)"
}
},
"poltergeist": {
"s": [
"Incorporeal Movement. poltergeist може рухатися крізь інший\n(1к10) Силової шкоди якщо воно завершується його хід усередині об'єкт.",
"Багатоатака. poltergeist робить один Object Удар атака та\nвикористання Telekinetic Thrust.\nObject Удар. Кидок ближньої або далекобійної атаки: +4, досяжність 5 фт. Або дистанція\n30 фт. Влучання: 7 (2к4 + 2) Дроблячої шкоди.\nTelekinetic Thrust. Рятунок Сили: СК 12, одну істоту \npoltergeist може бачить у межах 30 футів. Провал: 9 (2к6 + 2) Силова\nшкоди, та ціль є відштовхнута 30 футів прямо геть\nвід poltergeist.",
"Vanish. poltergeist gives себе стан «Невидимий» Або\nзавершується що стан на себе."
],
"f": {
"AC": "12",
"HP": "22 (5к8)",
"Speed": "5 фт., Політ 50 фт. (ширяння)",
"Resistances": "Кислота, Дроблячий, Холод, Вогонь, Блискавка, Колючий, Рубляча, Грім",
"Immunities": "Некротична, Отрута; Зачарований, Виснаження, Схоплений, Паралізований, Petriffed, Отруєний, Повалений, Скутий, Непритомний",
"Senses": "Темний зір 60 фт., Пасивна Уважність 10",
"Languages": "Загальна plus one other language",
"CR": "2 (Дсв 450; БВ +2)"
}
},
"pony": {
"s": [
"Hooves. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 4 (1к4 + 2)\nДроблячої шкоди."
],
"f": {
"AC": "10",
"HP": "11 (2к8 + 2)",
"Speed": "40 фт.",
"Senses": "Пасивна Уважність 10",
"Languages": "None",
"CR": "1/8 (Дсв 25; БВ +2)"
}
},
"priest": {
"s": [
"Багатоатака. priest робить два атаки, використовуючи Булава або\nПромениста Полум'я у будь-який поєднання.\nБулава. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 6 (1к6 + 3)\nДроблячої шкоди плюс 5 (2к4) Променистої шкоди.\nПромениста Полум'я. Кидок далекобійної атаки: +5, дистанція 60 фт. Влучання: 11 (2к10)\nПроменистої шкоди.\nЧаклунство. priest застосовує одне з наведених заклять, використовуючи\nМудрість як чаклунську характеристику:\nAt: Світло, Тавматургія\n1/день: Духи-охоронці",
"Divine Aid (3/день). priest застосовує Bless, Розсіяння магії, Healing\nWord, або Lesser Відновлення, використовуючи ту саму чаклунську характеристику\nяк Чаклунство.\nPriests draw на їхній beliefs heal needful та smite їхній\nвороги. Вони може channel їхній faith як закляття та empower їхній\nweapons з divine може."
],
"f": {
"AC": "13",
"HP": "38 (7к8 + 7)",
"Speed": "30 фт.",
"Skills": "Medicine +7, Perception +5, Religion +5",
"Gear": "Chain Shirt, Holy Symbol, Mace",
"Senses": "Пасивна Уважність 15",
"Languages": "Загальна plus one other language",
"CR": "2 (Дсв 450; БВ +2)"
}
},
"priest-acolyte": {
"s": [
"Булава. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 5 (1к6 + 2)\nДроблячої шкоди плюс 2 (1к4) Променистої шкоди.\nПромениста Полум'я. Кидок далекобійної атаки: +4, дистанція 60 фт. Влучання: 7 (2к6)\nПроменистої шкоди.\nЧаклунство. priest застосовує одне з наведених заклять, використовуючи\nМудрість як чаклунську характеристику:\nAt: Світло, Тавматургія",
"Divine Aid (1/день). priest застосовує Bless, Healing Word, або\nSanctuary, використовуючи ту саму чаклунську характеристику, що й Чаклунство.\nPriest acolytes мають great faith але modest магічний skill. Деякі\nможе бути trainees у religious organizations або soldiers у zealous\narmies, поки інші є faith ватажки у small спільноти або\nwanderers на pilgrimages."
],
"f": {
"AC": "13",
"HP": "11 (2к8 + 2)",
"Speed": "30 фт.",
"Skills": "Medicine +4, Religion +2",
"Gear": "Chain Shirt, Holy Symbol, Mace",
"Senses": "Пасивна Уважність 12",
"Languages": "Загальна",
"CR": "1/4 (Дсв 50; БВ +2)"
}
},
"primeval-owlbear": {
"s": [
"Опір магії.",
"Багатоатака.\nRavage.\nScreech (Відновлення 5–6).\nCreated довгий ago misguided mages, owlbears combine keen\navian eyes, thick feathers, та tearing beak з mighty bearlike\nframe. Despite їхній магічний origins, owlbears мають propagated та\nspread wildernesses по multiverse. Owlbears мешкають у\ndistinctive dens.\nAncient forests та Feywild demesnes steeped у магія може give\nrise особливо великий та vicious owlbears. Ці primeval\nspecimens може fly—albeit poorly—та emit thunderous screeches\nщо може rattle вороги та even tear їх asunder."
],
"f": {
"AC": "16",
"HP": "126 (12к12 + 48)",
"Speed": "40 фт., Лазіння 40 фт., Політ 5 фт.",
"Skills": "Perception +8",
"Senses": "Темний зір 120 фт., Пасивна Уважність 18",
"Languages": "—",
"CR": "7 (Дсв 2 900; БВ +3)"
}
},
"pseudodragon": {
"s": [
"Опір магії. pseudodragon має Перевагу на рятунковий\nкидки проти закляття та інший магічний ефекти.",
"Багатоатака. pseudodragon робить два Укус атак.\nУкус. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 4 (1к4 + 2) Колюча\nшкоди.\nЖало. Рятунок Статури: СК 12, одну істоту \npseudodragon може бачить у межах 5 футів. Провал: 5 (2к4) Отрута\nшкоди, та ціль отримує стан «Отруєний» На 1 годину.\nПоки Отруєний, ціль також отримує стан «Непритомний»,\nякий завершується early якщо ціль зазнає шкоди або істота у межах\n5 футів воно зазнає дія wake воно.\nPseudodragons мешкають у scenic wildernesses, preferably де життя\nє easy та здобич є small та slow. There вони behave як contented\nwyrms, creating tiny лігва серед стародавній trees та rugged cliffs.\nВони fill ці лігва з shiny rocks, colorful shells, та\nunattended скарби що catch їхній attention, та вони guard\nці hoards fiercely. Pseudodragons grow розмір великий\nhouse cats, та найбільше мають червоний-brown scales. Деякі мають scales з\nінший hues або patterns—markings distinct від ті їхній більша\ndraconic cousins. Many магія-users attempt befriend\npseudodragons, hoping enlist їх як familiars. Істоти'\nintellect та resistance магія робити їх excellent companions,\nта вони're considered status symbols у деякі чаклунство circles.\nMany pseudodragons prefer finer things у життя. Ці\ndiminutive дракони може бути inclined aid ті хто ply їх\nз treats. Contrariwise, mages хто не properly pamper їхній\npseudodragon familiars може бути abandoned без warning."
],
"f": {
"AC": "14",
"HP": "10 (3к4 + 3)",
"Speed": "15 фт., Політ 60 фт.",
"Skills": "Perception +5, Stealth +4",
"Senses": "Сліпозір 10 фт., Темний зір 60 фт., Пасивна Уважність 15",
"Languages": "Understands Загальна та Draconic but не говорить",
"CR": "1/4 (Дсв 50; БВ +2)"
}
},
"psychic-gray-ooze": {
"s": [
"Amorphous. ooze може рухатися крізь простір як вузький як 1\ninch без expending додаткової рух тож.",
"Pseudopod. Кидок ближньої атаки: +3, досяжність 5 фт. Влучання: 11 (3к6 + 1) Кислота\nшкоди, та ціль має Заваду на Інтелект рятунковий\nкидки поки кінець ooze's наступний хід.\nПсихічна Crush. Рятунок Інтелекту: СК 10, одну істоту \nooze може бачить у межах 60 футів. Провал: 13 (3к8) Психічної шкоди.",
"Розум Corrosion. Тригер: ooze провалює рятунковий кидок проти \nзакляття або іншу магічний ефект created істота. Відповідь:\n triggering істота зазнає 3 (1к6) Психічної шкоди.\nПсихічна gray oozes exhibit violent psionic abilities. Ці oozes\nsometimes result від failed attempts summon або створює\nістоти linked Елементаль План Земляний, як gargoyles або\nhomunculi."
],
"f": {
"AC": "9",
"HP": "37 (5к8 + 15)",
"Speed": "10 фт., Лазіння 10 фт.",
"Skills": "Stealth +3",
"Resistances": "Кислота, Холод, Вогонь, Психічна",
"Immunities": "Осліплений, Зачарований, Оглухлий, Виснаження, Наляканий, Схоплений, Повалений, Скутий",
"Senses": "Сліпозір 60 фт., Пасивна Уважність 8",
"Languages": "—",
"CR": "1 (Дсв 200; БВ +2)"
}
},
"pteranodon": {
"s": [
"Обліт. pteranodon не провокувати Атаку за можливості\nколи воно летить назовні ворог's досяжність.",
"Укус. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 6 (1к8 + 2) Колюча\nшкоди."
],
"f": {
"AC": "13",
"HP": "13 (3к8)",
"Speed": "10 фт., Політ 60 фт.",
"Skills": "Perception +1",
"Senses": "Пасивна Уважність 11",
"Languages": "None",
"CR": "1/4 (Дсв 50; БВ +2)"
}
},
"purple-worm": {
"s": [
"Tunneler. worm може burrow крізь solid rock половина його\nBurrow Швидкість та leaves 10-фут-diameter tunnel у його wake.",
"Багатоатака. worm робить один Укус атака та один Хвіст\nStinger атака.\nУкус. Кидок ближньої атаки: +14, досяжність 10 фт. Влучання: 22 (3к8 + 9) Колюча\nшкоди. Якщо ціль є Великий або менша істота, воно має \nСхоплений стан (звільнення СК 19), та воно має Скутий\nстан поки захват завершується.\nХвіст Stinger. Кидок ближньої атаки: +14, досяжність 10 фт. Влучання: 16 (2к6 + 9)\nКолючої шкоди плюс 35 (10к6) Отруйної шкоди.",
"Заковтування. Рятунок Сили: СК 19, один Великий або менша\nістота Схоплений worm (воно може мають три\nістоти заковтнута час). Провал: ціль є заковтнута\n worm, та стан «Схоплений» Завершується. Заковтнута\nістота має Осліплений та Скутий стани, має Total\nCover проти атак та інший ефекти ззовні worm, та\nзазнає 17 (5к6) Кислотної шкоди на початку кожен worm's\nходи. Якщо worm зазнає 30 шкоди або більше на single хід\nвід істота усередині воно, worm має досягти успіху в СК 21\nСтатура рятунковий кидок наприкінці що хід або regurgitate\nусі заковтнута істоти, кожен який falls у простір у межах 5\nfeet worm та отримує стан «Повалений». Якщо worm гине,\nбудь-який заковтнута істота немає longer отримує стан «Скутий»\nТа може звільнення від труп використовуючи 20 футів рух,\nexiting Повалений."
],
"f": {
"AC": "18",
"HP": "247 (15к20 + 90)",
"Speed": "50 фт., Копання 50 фт.",
"Senses": "Сліпозір 30 фт., Чуття коливань 60 фт., Пасивна Уважність",
"Languages": "—",
"CR": "15 (Дсв 13 000; БВ +5)"
}
},
"quaggoth": {
"s": [
"Закривавлений Fury. Поки Закривавлений, quaggoth має Перевагу на\nкидок атакиs.",
"Багатоатака. quaggoth робить два Кіготь атак.\nКіготь. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 6 (1к6 + 3) Рубляча\nшкоди, або 13 (3к6 + 3) Рублячої шкоди якщо quaggoth є\nЗакривавлений.\nДля quaggoths, кожен fight means життя або смерть. Вони бій з\nwild fury та anything survive."
],
"f": {
"AC": "13",
"HP": "45 (6к8 + 18)",
"Speed": "30 фт., Лазіння 30 фт.",
"Skills": "Athletics +5",
"Immunities": "Отрута; Отруєний",
"Senses": "Темний зір 120 фт., Пасивна Уважність 11",
"Languages": "Undercommon",
"CR": "2 (Дсв 450; БВ +2)"
}
},
"quaggoth-thonot": {
"s": [
"Закривавлений Fury. Поки Закривавлений, quaggoth має Перевагу на\nкидок атакиs.",
"Багатоатака. quaggoth робить два Кіготь атак.\nКіготь. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 6 (1к6 + 3) Рубляча\nшкоди плюс 5 (2к4) Психічної шкоди.\nЧаклунство. quaggoth застосовує одне з наведених заклять,\nщо потребує немає закляття компоненти та використовуючи Мудрість як \nчаклунство характеристика (СК рятунку від закляття 12):\nAt: Рука мага (hand є Невидимий), Мала ілюзія\n2/день: Розум Шип",
"Psionic Defense (3/день). quaggoth застосовує Feather Fall або Щит\nу response закляття's trigger, що потребує немає закляття компоненти\nта використовуючи ту саму чаклунську характеристику, що й Чаклунство.\nQuaggoth thonots possess psionic abilities, який вони використання give\nсебе edge у бій та coerce service інший\nquaggoths."
],
"f": {
"AC": "15",
"HP": "67 (9к8 + 27)",
"Speed": "30 фт., Лазіння 30 фт.",
"Skills": "Athletics +5",
"Immunities": "Отрута; Отруєний",
"Senses": "Темний зір 120 фт., Пасивна Уважність 12",
"Languages": "Undercommon",
"CR": "3 (Дсв 700; БВ +2)"
}
},
"quasit": {
"s": [
"Опір магії. quasit має Перевагу на рятунки\nпроти закляття та інший магічний ефекти.",
"Роздирання. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 5 (1к4 + 3) Рубляча\nшкоди, та ціль отримує стан «Отруєний» Поки \nпочаток quasit's наступний хід.\nНевидимість. quasit застосовує Невидимість на себе, що потребує немає\nзакляття компоненти та використовуючи Харизма як чаклунську характеристику.\nScare (1/день). Рятунок Мудрості: СК 10, одну істоту у межах\n20 футів. Провал: ціль отримує стан «Наляканий». At \nкінець кожен його ходи, ціль повторює рятунок, завершуючи \nефект на себе на успіх. Після 1 хвилина, воно досягає успіху\nавтоматично.\nФорма-Shiфт. quasit форма-зміщується нагадують bat (Швидкість 10\nфт., Політ 40 фт.), centipede (40 фт., Climb 40 фт.), або toad (40 фт.,\nSwim 40 фт.), або воно повертається свою справжню форму. Its характеристики є \nтой самий у кожен форма, окрім для його Швидкість. Будь-який спорядження воно's\nвдягнений або несе не є перетворено.\nTirelessly destructive, quasits sow discord крізь nasty pranks,\nsabotage, та ambushes. Ці tiny demons використання chaos та насильство\n terrorize інші. By форма-shifting у harmless але ill-omened\nістоти або turning invisible, quasits sneak у місця де\nвони spy для villainous володарі або set vicious traps. Quasits delight\nу hiding у dark місця та—коли щонайменше expected—bursting forth\n slash вороги з їхній poisoned кігті. Quasits є зазвичай\noverlooked та underestimated інший demons. Це drives їх\n prove себе крізь cruel acts або seeking paths \nМатеріальні План. Among mortals, quasits sow senseless chaos, та\nвони може find kindred evil spirits among violent cultists та\nмагія-users."
],
"f": {
"AC": "13",
"HP": "25 (10к4)",
"Speed": "40 фт.",
"Skills": "Stealth +5",
"Resistances": "Холод, Вогонь, Блискавка",
"Immunities": "Отрута; Отруєний",
"Senses": "Темний зір 120 фт., Пасивна Уважність 10",
"Languages": "Abyssal, Загальна",
"CR": "1 (Дсв 200; БВ +2)"
}
},
"questing-knight": {
"s": [
"Аура Bravery. Істоти лицар's вибір у 30-фут\nВипромінювання що походить від воно мають Імунітет Зачарований\nта Наляканий стани поки there.",
"Багатоатака. Лицар робить три атаки, використовуючи Дворучний меч\nабо Довгий лук у будь-який поєднання.\nДворучний меч. Кидок ближньої атаки: +9, досяжність 5 фт. Влучання: 12 (2к6 + 5)\nРублячої шкоди плюс 22 (5к8) Променистої шкоди.\nДовгий лук. Кидок далекобійної атаки: +7, дистанція 150/600 фт. Влучання: 12 (2к8 +\n3) Колючої шкоди плюс 22 (5к8) Променистої шкоди.\nЧаклунство. Лицар застосовує одне з наведених заклять, використовуючи\nХаризма як чаклунську характеристику (СК рятунку від закляття 16):\n1/день кожен: Daylight, Розсіяння Злий та Добрий, Велике відновлення,\nPhantom Steed\nKnights є skilled воїни trained для war та tested у бій.\nMany служити rulers realm, religion, або order devoted \n cause.\nQuesting knights travel у pursuit cause, такий як slaying \nvillain, defeating monster, recovering Artifact, або restoring\nїхній втрачений honor."
],
"f": {
"AC": "18",
"HP": "202 (27к8 + 81)",
"Speed": "30 фт.",
"Skills": "Athletics +9, Perception +5, Persuasion +8",
"Immunities": "Зачарований, Наляканий",
"Gear": "Greatsword, Longbow, Plate Armor",
"Senses": "Пасивна Уважність 15",
"Languages": "Загальна plus one other language",
"CR": "12 (Дсв 8 400; БВ +4)"
}
},
"rakshasa": {
"s": [
"Greater Опір магії. rakshasa автоматично досягає успіху\nна рятунковий кидки проти закляття та інший магічний ефекти, та\n кидок атакиs закляття автоматично схиблення воно. Without \nrakshasa's permission, немає закляття може observe rakshasa\nremotely або detect його thoughts, істота тип, або alignment.\nFiendish Відновлення. Якщо rakshasa гине ззовні Дев'ять Пекел,\nйого тіло ходи іхор, та воно отримує новий тіло миттєво,\nоживаючи з усі його хіти десь у Дев'ять Пекел.",
"Багатоатака. rakshasa робить три Cursed Дотик атак.\nCursed Дотик. Кидок ближньої атаки: +10, досяжність 5 фт. Влучання: 12 (2к6 + 5)\nРублячої шкоди плюс 19 (3к12) Некротичної шкоди. Якщо ціль є\n істота, воно є проклятий. Поки проклятий, ціль отримує немає benefft\nвід ffnishing Short або Тривалий відпочинок.\nBaleful Наказ (Відновлення 5–6). Рятунок Мудрості: СК 18,\nкожен ворог у 30-футовий Випромінювання що походить від \nrakshasa. Провал: 28 (8к6) Психічної шкоди, та ціль має\n Наляканий та Недієздатний стани поки початок \n rakshasa's наступний хід.\nЧаклунство. rakshasa застосовує одне з наведених заклять,\nщо не потребує Матеріальних компонентів та використовуючи Харизма як \nчаклунство характеристика (СК рятунку від закляття 18):\nЗа бажанням: Виявлення магії, Виявлення думок, Disguise Сам, Рука мага,\nМала ілюзія\n1/день кожне: Політ, Невидимість, Великий образ, Зміна плану"
],
"f": {
"AC": "17",
"HP": "221 (26к8 + 104)",
"Speed": "40 фт.",
"Skills": "Deception +10, Insight +8, Perception +8",
"Vulnerabilities": "Колючий damage from weapons wielded by creatures under the efiect of a Bless spell",
"Immunities": "Зачарований, Наляканий",
"Senses": "Справжній зір 60 фт., Пасивна Уважність 18",
"Languages": "Загальна, Infernal",
"CR": "13 (Дсв 10 000; БВ +5)"
}
},
"rat": {
"s": [
"Agile. rat не провокувати Атака за можливості дія коли воно\nрухається назовні ворог's досяжність.",
"Укус. Кидок ближньої атаки: +2, досяжність 5 фт. Влучання: 1 Колючої шкоди."
],
"f": {
"AC": "10",
"HP": "1 (1к4 - 1)",
"Speed": "20 фт., Лазіння 20 фт.",
"Skills": "Perception +2",
"Senses": "Темний зір 30 фт., Пасивна Уважність 12",
"Languages": "None",
"CR": "0 (Дсв 10; БВ +2)"
}
},
"raven": {
"s": [
"Mimicry. raven може mimic simple sounds воно має heard, такий\nяк whisper або chitter. hearer може discern sounds є\nimitations з successful СК 10 Мудрість (Insight) перевірка.",
"Дзьоб. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 1 Колючої шкоди."
],
"f": {
"AC": "12",
"HP": "2 (1к4)",
"Speed": "10 фт., Політ 50 фт.",
"Skills": "Perception +3",
"Senses": "Пасивна Уважність 13",
"Languages": "None",
"CR": "0 (Дсв 10; БВ +2)"
}
},
"red-dragon-wyrmling": {
"s": [
"Багатоатака. Дракон робить два Роздирання атак.\nРоздирання. Кидок ближньої атаки: +6, досяжність 5 фт. Влучання: 9 (1к10 + 4) Рубляча\nшкоди плюс 3 (1к6) Вогняної шкоди.\nВогняне дихання (Відновлення 5–6). Рятунок Спритності: СК 13, кожен\nістота у 15-футовий Конус. Провал: 24 (7к6) Вогняної шкоди.\nУспіх: Половина шкоди.\nЧервоний дракони виконати whatever вони desire та burn ash anything\nщо stands у їхній шлях. Ці хроматичний дракони endlessly desire\nбільше—більше магія, territory, скарб, або whatever else inflames\nїхній cruel ambitions. Червоний дракони робити їхній лігва серед perilous\ncliffs та volcanoes. Within, вони amass та fiercely захищають hoards\n скарб, та many мають perfect recall hoards' contents\nта locations усі вони've collected. Should anything go\nmissing, червоний дракони fly у rages. Вони не rest поки їхній\nскарби є returned та thieves мають burned. Червоний дракони\nbelieve себе бути greatest усі дракони та, \nextension, greatest усі істоти. To їх, pillaging та\nconquering є їхній right—скарби може find немає більше honored\nмісце ніж у їхній hoards, та інший істоти є privileged \nслужити їх."
],
"f": {
"AC": "17",
"HP": "75 (10к8 + 30)",
"Speed": "30 фт., Лазіння 30 фт., Політ 60 фт.",
"Skills": "Perception +4, Stealth +2",
"Immunities": "Вогонь",
"Senses": "Сліпозір 10 фт., Темний зір 60 фт., Пасивна Уважність 14",
"Languages": "Draconic",
"CR": "4 (Дсв 1 100; БВ +2)"
}
},
"red-slaad": {
"s": [
"Опір магії. Слаад має Перевагу на рятунки\nпроти закляття та інший магічний ефекти.\nРегенерація. Слаад відновлює 10 хіти на початку кожен\n його ходи якщо воно має щонайменше 1 хіт.",
"Багатоатака. Слаад робить три Injecting Кіготь атак.\nInjecting Кіготь. Кидок ближньої атаки: +6, досяжність 10 фт. Влучання: 10 (2к6 + 3)\nКолючої шкоди. Якщо ціль є Гуманоїд не проклятий \nслаад, воно є зазнає наведений ефект. Статура Saving\nКидок: СК 14. Провал: ціль є проклятий unawares, та \nminuscule слаад egg є implanted у воно. Removing прокляття\ndestroys egg. Over 2к4 × 10 днів, egg gestates. У \nffnal 24 годин, проклятий ціль feels unwell; його Швидкість є\nhalved, та воно має Заваду на D20 Tests. At кінець це\nчас, egg ходи у Slaad Tadpole, який chews назовні \nhost та kills воно.\nЧервоний слаади amass у vast throngs у Limbo. There вони wrestle та\ncroak-sing як вони endlessly dismantle та rebuild islands \ndrifting planar matter. Коли вони encounter non-слаади, червоний слаади\nшукають play з, telepathically converse з, або devour інший\nістоти. Ці whims change від moment moment. Червоний\nслаади instinctively уникати harming ті bearing слаади eggs, який\nчервоний слаади implant використовуючи їхній кігті, або інший слаад curses."
],
"f": {
"AC": "14",
"HP": "93 (11к10 + 33)",
"Speed": "30 фт.",
"Skills": "Perception +1",
"Resistances": "Кислота, Холод, Вогонь, Блискавка, Грім",
"Senses": "Темний зір 60 фт., Пасивна Уважність 11",
"Languages": "Slaad; телепатія 60 фт.",
"CR": "5 (Дсв 1 800; БВ +3)"
}
},
"reef-shark": {
"s": [
"Тактика зграї. shark має Перевагу на кидок атаки проти \nістота якщо щонайменше один shark's союзники є у межах 5 футів \n істота та союзник не мають Недієздатний\nстан.\nПідводне дихання. shark може дихати лише під водою.",
"Укус. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 7 (2к4 + 2) Колюча\nшкоди."
],
"f": {
"AC": "12",
"HP": "22 (4к8 + 4)",
"Speed": "5 фт., Плавання 30 фт.",
"Skills": "Perception +2",
"Senses": "Сліпозір 30 фт., Пасивна Уважність 12",
"Languages": "None",
"CR": "1/2 (Дсв 100; БВ +2)"
}
},
"remorhaz": {
"s": [
"Heat Аура. At кінець кожен remorhaz's ходи, кожен\nістота у 5-футовий Випромінювання що походить від remorhaz\nзазнає 16 (3к10) Вогняної шкоди.",
"Укус. Кидок ближньої атаки: +11, досяжність 10 фт. Влучання: 18 (2к10 + 7) Колюча\nшкоди плюс 14 (4к6) Вогняної шкоди. Якщо ціль є Великий або\nменша істота, воно отримує стан «Схоплений» (звільнення СК 17),\nта воно отримує стан «Скутий» Поки захват завершується.",
"Заковтування. Рятунок Сили: СК 19, один Великий або менша\nістота Схоплений remorhaz (воно може мають два\nістоти заковтнута час). Провал: ціль є заковтнута\n remorhaz, та стан «Схоплений» Завершується. Заковтнута\nістота має Осліплений та Скутий стани, воно має Total\nCover проти атак та інший ефекти ззовні remorhaz,\nта воно зазнає 10 (3к6) Кислотної шкоди плюс 10 (3к6) Вогняної шкоди \n початок кожен remorhaz's ходи. Якщо remorhaz зазнає\n30 шкоди або більше на single хід від істота усередині воно,\n remorhaz має досягти успіху в СК 15 Статура рятунковий\nкидок наприкінці що хід або regurgitate усі заковтнута\nістоти, кожен який falls у простір у межах 5 футів \nremorhaz та отримує стан «Повалений». Якщо remorhaz гине,\nбудь-який заковтнута істота немає longer отримує стан «Скутий»\nТа може звільнення від труп використовуючи 15 футів рух,\nexiting Повалений.\nFull-grown remorhazes є single-minded ambush predators. Вони\nattempt bite здобич та trap воно проти їхній searing тіла, тоді\nswallow їхній meal whole. Remorhazes eat як much як вони може,\nsince вони може go months без feeding."
],
"f": {
"AC": "17",
"HP": "195 (17к12 + 85)",
"Speed": "40 фт., Копання 30 фт.",
"Immunities": "Холод, Вогонь",
"Senses": "Темний зір 60 фт., Чуття коливань 60 фт., Пасивна Уважність",
"Languages": "—",
"CR": "11 (Дсв 7 200; БВ +4)"
}
},
"revenant": {
"s": [
"Регенерація. Ревенант відновлює 10 хіти на початку\nкожен його ходи. Якщо ревенант зазнає Вогонь або Променистої шкоди,\nце риса не function на початку його наступний хід. Its тіло є\nзнищено лише якщо воно починає його хід з 0 хіти та не\nregenerate.\nНежить Відновлення. Якщо ревенант гине, воно revives 24 годин\nlater у difierent тіло якщо не Розсіяння Злий та Добрий є застосувати на його\nтруп. Якщо воно revives, воно animates Гуманоїд труп elsewhere\nна той самий план існування; воно now looks difierent але використання\n той самий stat block та повертається з усі його хіти.",
"Багатоатака. Ревенант використання Vengeful Погляд та робить два\nУдар атак.\nУдар. Кидок ближньої атаки: +7, досяжність 5 фт. Влучання: 11 (2к6 + 4) Некротична\nшкоди.\nVengeful Погляд. Рятунок Мудрості: СК 15, одну істоту \nревенант може бачить у межах 30 футів. Провал: ціль має \nНаляканий стан та повторює рятунок наприкінці кожен \nйого ходи, завершуючи ефект на себе на успіх. Після 1\nхвилина, воно досягає успіху автоматично. Якщо Наляканий ціль є\nпроклятий ревенант (бачить Vow Revenge), ціль також\nотримує стан «Паралізований» Для duration.",
"Vow Revenge (1/день). Ревенант curses одну істоту воно може\nбачить у межах 30 футів себе. Ревенант знає distance \nта direction проклятий ціль, even якщо воно є на difierent\nплан існування. Прокляття завершується на ціль якщо ревенант\nвикористання це Бонусна дія на difierent істота.\nRevenants possess тіла вони had у життя, використовуючи їх hunt\nвниз їхній killers. Якщо їхній тіла є знищено, вони виконати контролює \nновий тіла що gradually change нагадують revenants'\noriginal форми."
],
"f": {
"AC": "13",
"HP": "127 (15к8 + 60)",
"Speed": "30 фт.",
"Resistances": "Некротична, Психічна",
"Immunities": "Отрута; Зачарований, Виснаження, Наляканий, Паралізований, Отруєний, Приголомшений",
"Senses": "Темний зір 60 фт., Пасивна Уважність 13",
"Languages": "Загальна plus one other language",
"CR": "5 (Дсв 1 800; БВ +3)"
}
},
"rhinoceros": {
"s": [
"Ріг. Кидок ближньої атаки: +7, досяжність 5 фт. Влучання: 14 (2к8 + 5) Колюча\nшкоди. Якщо ціль є Великий або менша істота та \nrhinoceros переміщено 20+ футів прямо до воно одразу\nперед hit, ціль зазнає додаткової 9 (2к8) Колючої шкоди\nта отримує стан «Повалений»."
],
"f": {
"AC": "13",
"HP": "45 (6к10 + 12)",
"Speed": "40 фт.",
"Senses": "Пасивна Уважність 11",
"Languages": "None",
"CR": "2 (Дсв 450; БВ +2)"
}
},
"riding-horse": {
"s": [
"Hooves. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 7 (1к8 + 3)\nДроблячої шкоди."
],
"f": {
"AC": "11",
"HP": "13 (2к10 + 2)",
"Speed": "60 фт.",
"Senses": "Пасивна Уважність 10",
"Languages": "None",
"CR": "1/4 (Дсв 50; БВ +2)"
}
},
"roc": {
"s": [
"Багатоатака. roc робить два Дзьоб атак. Воно може замінити один\nатака з Пазурі атака.\nДзьоб. Кидок ближньої атаки: +13, досяжність 10 фт. Влучання: 28 (3к12 + 9)\nКолючої шкоди.\nПазурі. Кидок ближньої атаки: +13, досяжність 5 фт. Влучання: 23 (4к6 + 9)\nРублячої шкоди. Якщо ціль є Величезний або менша істота, воно\nотримує стан «Схоплений» (звільнення СК 19) від обидва talons,\nта воно отримує стан «Скутий» Поки захват завершується.",
"Swoop (Відновлення 5–6). Якщо roc має істота Схоплений, roc\nлетить половина його Політ Швидкість без provoking Opportunity\nАтаки та падає що істота."
],
"f": {
"AC": "15",
"HP": "248 (16к20 + 80)",
"Speed": "20 фт., Політ 120 фт.",
"Skills": "Perception +8",
"Senses": "Пасивна Уважність 18",
"Languages": "—",
"CR": "11 (Дсв 7 200; БВ +4)"
}
},
"roper": {
"s": [
"Уздовж ceilings, без потребуючи робити характеристика перевірка.",
"Багатоатака. roper робить два Мацак атаки, використання Reel,\nта робить два Укус атак.\nУкус. Кидок ближньої атаки: +7, досяжність 5 фт. Влучання: 17 (3к8 + 4) Колюча\nшкоди.\nМацак. Кидок ближньої атаки: +7, досяжність 60 фт. Влучання: ціль має \nСхоплений стан (звільнення СК 14) від один шість мацаки,\nта ціль отримує стан «Отруєний» Поки захват\nзавершується. tentacle може бути шкодиd, freeing істота воно має\nСхоплений коли знищено (КБ 20, HP 10, Імунітет Отрута\nта Психічної шкоди). Damaging tentacle завдає немає шкоди\n roper, та знищено tentacle regrows на початку\n roper's наступний хід.\nReel. roper pulls кожну істоту Схоплений воно 30 футів\nпрямо до воно."
],
"f": {
"AC": "20",
"HP": "93 (11к10 + 33)",
"Speed": "10 фт., Лазіння 20 фт.",
"Skills": "Perception +6, Stealth +5",
"Senses": "Темний зір 60 фт., Пасивна Уважність 16",
"Languages": "—",
"CR": "5 (Дсв 1 800; БВ +3)"
}
},
"rust-monster": {
"s": [
"Iron Scent. rust monster може pinpoint location ferrous\nmetal у межах 30 футів себе.",
"Багатоатака. rust monster робить один Укус атака та використання\nAntennae twice.\nУкус. Кидок ближньої атаки: +3, досяжність 5 фт. Влучання: 5 (1к8 + 1) Колюча\nшкоди.\nAntennae. rust monster цілі один немагічний metal\nоб'єкт—броня або зброя—worn або carried істота\nу межах 5 футів себе. Рятунок Спритності: СК 11, істота\nз об'єкт. Провал: об'єкт зазнає −1 штраф КБ\nвоно ofiers (броня) або його кидок атакиs (зброя). Armor є\nзнищено якщо штраф зменшує його КБ 10, та зброя є\nзнищено якщо його штраф досяжністьes −5. Штраф може бути removed\n casting Mending закляття на броня або зброя.\nDestroy Metal. rust monster touches немагічний metal\nоб'єкт у межах 5 футів себе що не є being worn або carried. \ntouch destroys 1-футовий Куб об'єкт.",
"Відповідь: rust monster використання Antennae."
],
"f": {
"AC": "14",
"HP": "33 (6к8 + 6)",
"Speed": "40 фт.",
"Senses": "Темний зір 60 фт., Пасивна Уважність 11",
"Languages": "—",
"CR": "1/2 (Дсв 100; БВ +2)"
}
},
"saber-toothed-tiger": {
"s": [
"Running Стрибок. З 10-фут running початок, tiger може Довгий\nJump 25 футів.",
"Багатоатака. tiger робить два Роздирання атак.\nРоздирання. Кидок ближньої атаки: +6, досяжність 5 фт. Влучання: 11 (2к6 + 4) Рубляча\nшкоди.",
"Nimble Escape. tiger виконує дію Відступ або Приховування."
],
"f": {
"AC": "13",
"HP": "52 (7к10 + 14)",
"Speed": "40 фт.",
"Skills": "Perception +5, Stealth +7",
"Senses": "Темний зір 60 фт., Пасивна Уважність 15",
"Languages": "None",
"CR": "2 (Дсв 450; БВ +2)"
}
},
"sahuagin-baron": {
"s": [
"Blood Frenzy. Сахуаґін має Перевагу на кидок атакиs\nпроти будь-який істота що не мають усі його хіти.\nLimited Амфібіяness. Сахуаґін може дихати повітря та\nвода, але воно must бути submerged щонайменше once кожен 4 годин \nуникати sufiocating ззовні вода.\nShark Telepathy. Сахуаґін може магічно контролює sharks\nу межах 120 футів себе, використовуючи special telepathy.",
"Багатоатака. Сахуаґін робить три Тризуб атак.\nТризуб. Кидок ближньої або далекобійної атаки: +7, досяжність 5 фт. Або дистанція\n20/60 фт. Влучання: 13 (2к8 + 4) Колючої шкоди.",
"Fiendish Blood. Тригер: сахуаґін зазнає Колюча або Рубляча\nшкоди. Відповідь—Рятунок Статури: СК 14, кожен\nістота сахуаґін's вибір у 5-футовий Випромінювання\nщо походить від сахуаґін. Провал: 10 (3к6) Кислотної шкоди,\nта ціль є проклятий поки воно ffnishes Short або Тривалий відпочинок.\nПоки проклятий, ціль не може benefft від Невидимий\nстан, його Швидкість зменшується 10 футів, та усі Fiends у межах\n120 футів ціль може sense його location regardless \ninterposing obstacles.\nDuring times great conflict, Sekolah blesses особливо ruthless\nсахуаґін воїни з increased розмір та additional pair \narms, transforming їх у сахуаґін barons. Ці boons\nelevate recipients' status among їхній вид, та вони become\nchampions або ватажки. Sahuagin barons' blood є infused з\nprofane магія capable searing їхній enemies та making ці\nвороги irresistible цілі для інший Fiends."
],
"f": {
"AC": "16",
"HP": "76 (9к10 + 27)",
"Speed": "30 фт., Плавання 50 фт.",
"Skills": "Perception +7",
"Resistances": "Кислота, Холод",
"Gear": "Breastplate, Trident",
"Senses": "Темний зір 120 фт., Пасивна Уважність 17",
"Languages": "Sahuagin",
"CR": "5 (Дсв 1 800; БВ +3)"
}
},
"sahuagin-priest": {
"s": [
"Blood Frenzy. Сахуаґін має Перевагу на кидок атакиs\nпроти будь-який істота що не мають усі його хіти.\nLimited Амфібіяness. Сахуаґін може дихати повітря та\nвода, але воно must бути submerged щонайменше once кожен 4 годин \nуникати sufiocating ззовні вода.\nShark Telepathy. Сахуаґін може магічно контролює sharks\nу межах 120 футів себе, використовуючи special telepathy.",
"Багатоатака. Сахуаґін робить два Spectral Jaws атак.\nSpectral Jaws. Кидок ближньої або далекобійної атаки: +4, досяжність 5 фт. Або дистанція\n120 фт. Влучання: 11 (2к8 + 2) Силової шкоди.\nЧаклунство. Сахуаґін застосовує одне з наведених заклять,\nщо не потребує Матеріальних компонентів та використовуючи Мудрість як \nчаклунство характеристика (СК рятунку від закляття 12):\nAt: Тавматургія\n2/день кожен: Утримання особи, Tongues",
"Fiendish Aid (2/день). Сахуаґін застосовує Bless або Healing Word,\nвикористовуючи ту саму чаклунську характеристику, що й Чаклунство.\nSahuagin priests служити Sekolah або інший fiendish\nволодарі. Вони direct та support інший сахуаґін, та вони consider\nкожен combatant що falls у бій—whether ворог або союзник—\nsacrifice їхній fierce deities."
],
"f": {
"AC": "12",
"HP": "38 (7к8 + 7)",
"Speed": "30 фт., Плавання 40 фт.",
"Skills": "Perception +6, Religion +3",
"Resistances": "Кислота, Холод",
"Senses": "Темний зір 120 фт., Пасивна Уважність 16",
"Languages": "Sahuagin",
"CR": "2 (Дсв 450; БВ +2)"
}
},
"sahuagin-warrior": {
"s": [
"Blood Frenzy. Сахуаґін має Перевагу на кидок атакиs\nпроти будь-який істота що не мають усі його хіти.\nLimited Амфібіяness. Сахуаґін може дихати повітря та\nвода, але воно must бути submerged щонайменше once кожен 4 годин \nуникати sufiocating ззовні вода.\nShark Telepathy. Сахуаґін може магічно контролює sharks\nу межах 120 футів себе, використовуючи special telepathy.",
"Багатоатака. Сахуаґін робить два Кіготь атак.\nКіготь. Кидок ближньої атаки: +3, досяжність 5 фт. Влучання: 4 (1к6 + 1) Рубляча\nшкоди.",
"Aquatic Charge. Сахуаґін swims його Swim Швидкість\nпрямо до ворог воно може бачить.\nSahuagin воїни є vicious combatants що savage їхній вороги\nз webbed кігті. Once сахуаґін draw blood, вони зазвичай атака\nпоки або вони або їхній foe є slain."
],
"f": {
"AC": "12",
"HP": "22 (4к8 + 4)",
"Speed": "30 фт., Плавання 40 фт.",
"Skills": "Perception +5",
"Resistances": "Кислота, Холод",
"Senses": "Темний зір 120 фт., Пасивна Уважність 15",
"Languages": "Sahuagin",
"CR": "1/2 (Дсв 100; БВ +2)"
}
},
"salamander": {
"s": [
"Вогонь Аура. At кінець кожен salamander's ходи, кожен\nістота salamander's вибір у 5-футовий Випромінювання\nщо походить від salamander зазнає 7 (2к6) Вогняної шкоди.",
"Багатоатака. salamander робить два Полум'я Спис атак. Воно\nможе замінити один атака з використання Стискання.\nПолум'я Спис. Кидок ближньої або далекобійної атаки: +7, досяжність 5 фт. Або дистанція\n20/60 фт. Влучання: 13 (2к8 + 4) Колючої шкоди плюс 7 (2к6) Вогонь\nшкоди. Hit або Схиблення: spear магічно повертається \nsalamander's hand одразу після дистанціяd атака.\nСтискання. Рятунок Сили: СК 15, один Великий або менша\nістота salamander може бачить у межах 10 футів. Провал: 11 (2к6\n+ 4) Дроблячої шкоди плюс 7 (2к6) Вогняної шкоди. Ціль\nотримує стан «Схоплений» (звільнення СК 14), та воно має \nСкутий стан поки захват завершується.\nMost salamanders є arrogant yet curious, seeking створює artful\nblazes або burn що який має never been burned. Вони eagerly\nexplain їхній працюють stдистанціяrs перед trying determine how \nstдистанціяrs burn. Salamanders radiate intense heat, який є\nconducted їхній blazing weapons."
],
"f": {
"AC": "15",
"HP": "90 (12к10 + 24)",
"Speed": "30 фт., Лазіння 30 фт.",
"Vulnerabilities": "Холод",
"Immunities": "Вогонь",
"Senses": "Темний зір 60 фт., Пасивна Уважність 10",
"Languages": "Primordial (Ignan)",
"CR": "5 (Дсв 1 800; БВ +3)"
}
},
"salamander-fire-snake": {
"s": [
"Вогонь Аура. At кінець кожен salamander's ходи, кожен\nістота salamander's вибір у 5-футовий Випромінювання\nщо походить від salamander зазнає 3 (1к6) Вогняної шкоди.",
"Укус. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 6 (1к8 + 2) Колюча\nшкоди плюс 3 (1к6) Вогняної шкоди.\nJuvenile salamanders emerge від палаючий hot, два-фут-diameter\neggs. Called fire змії, ці serpentlike істоти slither крізь\n План Вогонь та інший intensely hot місця. Після consuming\n proper fuels та exposing себе fiery extremes, fire\nзмії grow у salamanders."
],
"f": {
"AC": "14",
"HP": "27 (6к8)",
"Speed": "30 фт., Лазіння 30 фт.",
"Vulnerabilities": "Холод",
"Immunities": "Вогонь",
"Senses": "Темний зір 60 фт., Пасивна Уважність 10",
"Languages": "Understands Primordial but не говорить",
"CR": "1 (Дсв 200; БВ +2)"
}
},
"salamander-inferno-master": {
"s": [
"Вогонь Аура. At кінець кожен salamander's ходи, кожен\nістота salamander's вибір у 10-футовий Випромінювання\nщо походить від salamander зазнає 10 (3к6) Вогняної шкоди.\nОпір магії. salamander має Перевагу на рятунковий\nкидки проти закляття та інший магічний ефекти.",
"Багатоатака. salamander робить два Полум'я Тризуб атак.\nПолум'я Тризуб. Кидок ближньої або далекобійної атаки: +12, досяжність 5 фт. Або\nдистанція 30/90 фт. Влучання: 16 (2к8 + 7) Колючої шкоди плюс 14 (4к6)\nВогняної шкоди. Hit або Схиблення: trident магічно повертається \nsalamander's hand одразу після дистанціяd атака.\nInferno Blast (Відновлення 5–6). Рятунок Спритності: СК 18, кожен\nістота у 30-фут-радіус Сфера зосереджений на очко \nsalamander може бачить у межах 120 футів. Провал: 35 (10к6) Вогонь\nшкоди, та ціль починає палаючий, taking 5 (1к10) Вогонь\nшкоди на початку кожен його ходи натомість звичайний\nпалаючий шкоди. Ціль отримує 1 Виснаження рівень whenever\nвоно зазнає це палаючий шкоди. Успіх: Половина шкоди лише.",
"Blazing Movement. salamander рухається до своєї Швидкості\nне провокуючи Атак за можливості. During це рух,\nffre fflls 5-футовий Випромінювання що походить від salamander.\nКоли Випромінювання enters істота's простір, що істота\nзазнає 7 (2к6) Вогняної шкоди. Істота може виконати це шкоди лише\nonce per хід.\nSalamander inferno володарі є стародавній connoisseurs flames\nта часто inhabit місця з unique scorching properties. Вони\ngather communes apprentices хто learn fiery techniques поки\nhelping їхній mentors accomplish great works. Inferno володарі\nмають ambitious goals, такий як спричиняючи massive volcanic eruptions,\nотвір portals палаючий planes, destroying Artifacts, або палаючий\nусі instances something від multiverse."
],
"f": {
"AC": "18",
"HP": "256 (27к10 + 108)",
"Speed": "40 фт., Лазіння 40 фт.",
"Vulnerabilities": "Холод",
"Immunities": "Вогонь",
"Senses": "Темний зір 120 фт., Пасивна Уважність 10",
"Languages": "Primordial (Ignan)",
"CR": "15 (Дсв 13 000; БВ +5)"
}
},
"satyr": {
"s": [
"Опір магії. satyr має Перевагу на рятунки\nпроти закляття та інший магічний ефекти.",
"Hooves. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 5 (1к4 + 3)\nДроблячої шкоди. Якщо ціль є Середній або менша\nістота, satyr pushes ціль 10 футів прямо геть\nвід себе.\nMockery. Рятунок Мудрості: СК 12, одну істоту satyr\nможе бачить у межах 90 футів. Провал: 5 (1к6 + 2) Психічної шкоди.\nSatyrs насолоджуються demonstrating їхній physicality крізь contests,\nevicting party poopers, та defending Фейрі realms."
],
"f": {
"AC": "13",
"HP": "31 (7к8)",
"Speed": "40 фт.",
"Skills": "Perception +2, Performance +6, Stealth +5",
"Senses": "Пасивна Уважність 12",
"Languages": "Загальна, Elvish, Sylvan",
"CR": "1/2 (Дсв 100; БВ +2)"
}
},
"satyr-revelmaster": {
"s": [
"Опір магії. satyr має Перевагу на рятунки\nпроти закляття та інший магічний ефекти.",
"Багатоатака. satyr робить три Prance атак.\nPrance. Кидок ближньої атаки: +7, досяжність 5 фт. Влучання: 13 (2к8 + 4)\nДроблячої шкоди, та ціль отримує стан «Зачарований»\nПоки початок satyr's наступний хід.\nФейрі Melody (Відновлення 4–6). satyr conjures charming або\nfrightening song. Рятунок Мудрості: СК 14, кожен ворог у \n60-футовий Випромінювання що походить від satyr. Провал: ціль\nє зазнає song's ефект:\nCharming. Ціль отримує стан «Зачарований» На 1 хвилину.\nПоки Зачарований, ціль отримує стан «Недієздатний» Та\nвикористання усі його рух dance у місце. Ефект завершується на \nціль якщо воно зазнає будь-який шкоди.\nFrightening. 10 (2к6 + 3) Психічної шкоди, та ціль має\nстан «Наляканий» На 1 хвилину. Якщо ціль завершується його хід\nназовні line sight від satyr, стан завершується на воно.\nSatyr revelmasters використання магічний music change moods інший\nістоти. Вони тож keep їхній celebrations exciting та \nward off вороги."
],
"f": {
"AC": "17",
"HP": "82 (15к8 + 15)",
"Speed": "40 фт.",
"Skills": "Acrobatics +7, Perception +5, Performance +9",
"Senses": "Пасивна Уважність 15",
"Languages": "Загальна, Elvish, Sylvan",
"CR": "6 (Дсв 2 300; БВ +3)"
}
},
"scarecrow": {
"s": [
"Fearsome Кіготь. Кидок ближньої атаки: +3, досяжність 5 фт. Влучання: 6 (2к4 + 1)\nРублячої шкоди, та ціль отримує стан «Наляканий»\nПоки кінець scarecrow's наступний хід.\nTerrifying Погляд. Рятунок Мудрості: СК 11, одну істоту \nscarecrow може бачить у межах 30 футів. Провал: ціль має \nНаляканий стан поки кінець scarecrow's наступний хід.\nПоки Наляканий, ціль отримує стан «Паралізований»."
],
"f": {
"AC": "11",
"HP": "27 (6к8)",
"Speed": "30 фт.",
"Vulnerabilities": "Вогонь",
"Immunities": "Отрута; Зачарований, Виснаження, Наляканий, Паралізований, Petriffed, Отруєний, Непритомний",
"Senses": "Темний зір 60 фт., Пасивна Уважність 10",
"Languages": "Загальна plus one other language",
"CR": "1 (Дсв 200; БВ +2)"
}
},
"scorpion": {
"s": [
"Жало. Кидок ближньої атаки: +2, досяжність 5 фт. Влучання: 1 Колючої шкоди\nplus 3 (1к6) Отруйної шкоди."
],
"f": {
"AC": "11",
"HP": "1 (1к4 - 1)",
"Speed": "10 фт.",
"Senses": "Сліпозір 10 фт., Пасивна Уважність 9",
"Languages": "None",
"CR": "0 (Дсв 10; БВ +2)"
}
},
"scout": {
"s": [
"Багатоатака. scout робить два атаки, використовуючи Короткий меч та\nДовгий лук у будь-який поєднання.\nКороткий меч. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 5 (1к6 + 2)\nКолючої шкоди.\nДовгий лук. Кидок далекобійної атаки: +4, дистанція 150/600 фт. Влучання: 6 (1к8 + 2)\nКолючої шкоди.\nScouts є воїни wilderness, trained у hunting та\ntracking. Вони може бути explorers або trappers, або вони could\nperform більше martial roles як archers, bounty hunters, або\noutriders.\nScouts є keen archers та acutely aware їхній surroundings.\nВони часто знають several регіони особливо well та є familiar\nз local істоти, landmarks, та perils."
],
"f": {
"AC": "13",
"HP": "16 (3к8 + 3)",
"Speed": "30 фт.",
"Skills": "Nature +4, Perception +5, Stealth +6, Survival +5",
"Gear": "Leather Armor, Longbow, Shortsword",
"Senses": "Пасивна Уважність 15",
"Languages": "Загальна plus one other language",
"CR": "1/2 (Дсв 100; БВ +2)"
}
},
"scout-captain": {
"s": [
"Багатоатака. scout робить два атаки, використовуючи Короткий меч або\nДовгий лук у будь-який поєднання.\nКороткий меч. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 6 (1к6 + 3)\nКолючої шкоди, плюс 10 (3к6) Колючої шкоди якщо атака\nwas зроблений з Перевагою.\nДовгий лук. Кидок далекобійної атаки: +5, дистанція 150/600 фт. Влучання: 7 (1к8 + 3)\nКолючої шкоди, плюс 10 (3к6) Колючої шкоди якщо атака\nwas зроблений з Перевагою.",
"Aim. scout має Перевагу на наступний кидок атаки воно робить\nduring current хід.",
"Uncanny Dodge. Тригер: scout є hit кидок атаки.\nВідповідь: scout halves шкоди (раунд вниз) воно зазнає\nвід що атака.\nScouts є воїни wilderness, trained у hunting та\ntracking. Вони може бути explorers або trappers, або вони could\nperform більше martial roles як archers, bounty hunters, або\noutriders.\nScout captains є experienced explorers та sharpshooters. Вони\nможе lead bands інший scouts або disappear у wilds alone\nдля months час."
],
"f": {
"AC": "15",
"HP": "66 (12к8 + 12)",
"Speed": "30 фт., Лазіння 30 фт.",
"Skills": "Perception +6, Stealth +7, Survival +6",
"Gear": "Longbow, Shortsword, Studded Leather Armor",
"Senses": "Пасивна Уважність 16",
"Languages": "Загальна plus one other language",
"CR": "3 (Дсв 700; БВ +2)"
}
},
"sea-hag": {
"s": [
"Амфібія. Відьма може дихати повітря та вода.\nCoven Магія. Поки у межах 30 футів щонайменше два відьма союзники, \nвідьма може застосувати одне з наведених заклять, що потребує немає Матеріальні\nкомпоненти, використовуючи закляття's звичайний casting час, та використовуючи\nІнтелект як чаклунську характеристику (СК рятунку від закляття 11): Augury,\nFind Familiar, Identify, Locate Object, Ясновидіння, або Unseen Servant.\n Відьма must ffnish Тривалий відпочинок перед використовуючи це риса застосувати\nщо закляття знову.\nVile Appearance. Рятунок Мудрості: СК 11, будь-який Звір або\nГуманоїд що починає його хід у межах 30 футів відьма та може\nбачить відьма's справжня форма. Провал: ціль має Наляканий\nстан до початку свого наступного ходу. Успіх: ціль є\nнесприйнятливий це відьма's Vile Appearance на 24 години.",
"Кіготь. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 10 (2к6 + 3) Рубляча\nшкоди.\nСмерть Погляд (Відновлення 5–6). Рятунок Мудрості: СК 11, один\nНаляканий істота відьма може бачить у межах 30 футів. Провал: Якщо\nціль має 20 хіти або fewer, воно падає до 0 хітів.\nOtherwise, ціль зазнає 13 (3к8) Психічної шкоди.\nIllusory Appearance. Відьма застосовує Disguise Сам, використовуючи\nСтатура як чаклунську характеристику (СК рятунку від закляття 13). \nЗакляття's duration є 24 годин.\nSea відьми loathe peace та beauty. Bitter, jealous істоти, вони\nspread chaos та undermine joy however вони може, undertaking\nelaborate deceptions sow discord для його власний sake. Відьми' справжній\nформи є supernaturally vile, та їхній baleful gazes може strike\nвниз істоти frightened їхній appearance. Sea відьми cloak\nсебе у illusions працюють їхній schemes."
],
"f": {
"AC": "14",
"HP": "52 (7к8 + 21)",
"Speed": "30 фт., Плавання 40 фт.",
"Senses": "Темний зір 60 фт., Пасивна Уважність 11",
"Languages": "Загальна, Giant, Primordial (Aquan)",
"CR": "2 (Дсв 450; БВ +2)"
}
},
"seahorse": {
"s": [
"Підводне дихання. seahorse може дихати лише під водою.",
"Bubble Dash. Поки під водою, seahorse рухається його\nSwim Швидкість не провокуючи Атак за можливості."
],
"f": {
"AC": "12",
"HP": "1 (1к4 - 1)",
"Speed": "5 фт., Плавання 20 фт.",
"Skills": "Perception +2, Stealth +5",
"Senses": "Пасивна Уважність 12",
"Languages": "None",
"CR": "0 (Дсв 0; БВ +2)"
}
},
"shadow": {
"s": [
"Amorphous. shadow може рухатися крізь простір як вузький як\n1 inch без expending додаткової рух тож.\nSunlight Weakness. Поки у сонячне світло, shadow має\nЗавада на D20 Tests.",
"Draining Swipe. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 5 (1к6 + 2)\nНекротичної шкоди, та ціль's Сила score зменшується \n1к4. Ціль гине якщо це зменшує що score 0. Якщо \nГуманоїд є slain це атака, Тінь rises від \nтруп 1к4 годин later.",
"Тінь Stealth. Поки у Тьмяний Світло або Темрява, shadow\nзазнає Hide дія.\nShadows є incorporeal Нежить що feed на життя. Вони resent \nживий для possessing potential та vitality втрачений їх.\nShadows lurk у dark, lonely місця, зазвичай sites що were\nmeaningful їх у життя або проклятий місця з ties смерть,\nsinister магія, або Shadowfell. Їхній жертви rise як новий\nshadows та здобич на живий. Shadows може нагадують \nsilhouettes хто вони were у життя або виконати на більше menacing\nформи."
],
"f": {
"AC": "12",
"HP": "27 (5к8 + 5)",
"Speed": "40 фт.",
"Skills": "Stealth +6",
"Vulnerabilities": "Промениста",
"Resistances": "Кислота, Холод, Вогонь, Блискавка, Грім",
"Immunities": "Некротична, Отрута; Виснаження, Наляканий, Схоплений, Паралізований, Petriffed, Отруєний, Повалений, Скутий, Непритомний",
"Senses": "Темний зір 60 фт., Пасивна Уважність 10",
"Languages": "None",
"CR": "1/2 (Дсв 100; БВ +2)"
}
},
"shadow-demon": {
"s": [
"Demonic Відновлення. Якщо демон гине ззовні Безодня, його\nтіло розчиняється у іхор, та воно отримує новий тіло миттєво,\nоживаючи з усі його хіти десь у Безодня.\nIncorporeal Movement. Демон може рухатися крізь інший\n(1к10) Силової шкоди якщо воно завершується його хід усередині об'єкт.\nСвітло Sensitivity. Поки у Яскравий Світло, демон має\nЗавада на характеристика перевірки та кидок атакиs.",
"Umbral Кіготь. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 16 (3к8 + 3)\nПсихічної шкоди.",
"Тінь Stealth. Поки у Тьмяний Світло або Темрява, демон\nзазнає Hide дія."
],
"f": {
"AC": "14",
"HP": "66 (12к8 + 12)",
"Speed": "30 фт., Політ 30 фт. (ширяння)",
"Skills": "Stealth +7",
"Vulnerabilities": "Промениста",
"Resistances": "Кислота, Дроблячий, Холод, Вогонь, Блискавка, Колючий, Рубляча, Грім",
"Immunities": "Некротична, Отрута; Виснаження, Схоплений, Паралізований, Petriffed, Отруєний, Повалений, Скутий",
"Senses": "Темний зір 120 фт., Пасивна Уважність 11",
"Languages": "Abyssal; телепатія 120 фт.",
"CR": "4 (Дсв 1 100; БВ +2)"
}
},
"shadow-dragon": {
"s": [
"Легендарний опір (3/день, або 4/Day у Лігво). Якщо дракон провалює\n рятунковий кидок, воно може обрати досягти успіху натомість.\nLiving Тінь. Поки у Тьмяний Світло або Темрява, дракон має\nОпір шкоди що не є Силова, Психічна, або Промениста.\nЧутливість до сонячного світла. Поки у сонячне світло, дракон має\nЗавада на характеристика перевірки та кидок атакиs.",
"Багатоатака. Дракон робить три Роздирання атак.\nРоздирання. Кидок ближньої атаки: +10, досяжність 10 фт. Влучання: 12 (2к6 + 5)\nРублячої шкоди плюс 3 (1к6) Некротичної шкоди.\nТінь Дихання (Відновлення 5–6). Рятунок Спритності: СК 17,\nкожну істоту у 60-футовий Конус. Провал: 35 (10к6) Некротична\nшкоди. Успіх: Половина шкоди. Провал або Успіх: Гуманоїд\nзведена до 0 хітів це шкоди гине, та Тінь rises\nвід труп. shadow є під дракон's контролює та\nshares дракон's Initiative count але acts одразу після\n дракон.",
"Тінь Stealth. Поки у Тьмяний Світло або Темрява, дракон\nзазнає Hide дія.",
"Використання легендарних дій: 3 (4 у Лігво). Одразу після іншу\nістота's хід, shadow дракон може витратити використання виконати один \n наведений дії. shadow дракон відновлює усі витрачені\nвикористання на початку кожен його ходи.\nСтрибок. Дракон рухається до половини своєї Швидкості, та воно робить\nодин Роздирання атака.\nVeil Тінь. Дракон використання Тінь Stealth, та один\nістота його вибір що воно може бачить у межах 10 футів воно зазнає 10\n(3к6) Некротичної шкоди. Дракон не може виконати це дія знову\nдо початку свого наступного ходу."
],
"f": {
"AC": "16",
"HP": "189 (18к12 + 72)",
"Speed": "40 фт., Лазіння 40 фт., Політ 80 фт.",
"Skills": "Perception +11, Stealth +14",
"Resistances": "See Living Shadow",
"Immunities": "Некротична",
"Senses": "Сліпозір 30 фт., Темний зір 120 фт., Пасивна Уважність",
"Languages": "Загальна, Draconic",
"CR": "13 (Дсв 10 000, or 11 500 у лігві; БВ +5)"
}
},
"shambling-mound": {
"s": [
"Блискавка Absorption. Whenever shambling mound є\nзазнає Блискавкової шкоди, воно відновлює кількість Hit\nхітів що дорівнює Блискавкової шкоди dealt.",
"Багатоатака. shambling mound робить три Charged Tendril\nатаки. Воно може замінити один атака з використання Engulf.\nCharged Tendril. Кидок ближньої атаки: +7, досяжність 10 фт. Влучання: 7 (1к6 + 4)\nДроблячої шкоди плюс 5 (2к4) Блискавкової шкоди. Якщо \nціль є Середній або менша істота, shambling mound\npulls ціль 5 футів прямо до себе.\nEngulf. Рятунок Сили: СК 15, один Середній або менша\nістота у межах 5 футів. Провал: ціль є pulled у \nshambling mound's простір та отримує стан «Схоплений»\n(звільнення СК 14). Доки захват завершується, ціль має \nОсліплений та Скутий стани, та воно зазнає 10 (3к6)\nБлискавкової шкоди на початку кожен його ходи. Коли \nshambling mound рухається, Схоплений ціль рухається з воно,\ncosting воно немає додаткової рух. shambling mound може мають\nлише одну істоту Схоплений це дія час."
],
"f": {
"AC": "15",
"HP": "110 (13к10 + 39)",
"Speed": "30 фт., Плавання 20 фт.",
"Skills": "Stealth +3",
"Resistances": "Холод, Вогонь",
"Immunities": "Блискавка; Оглухлий, Виснаження",
"Senses": "Сліпозір 60 фт., Пасивна Уважність 10",
"Languages": "—",
"CR": "5 (Дсв 1 800; БВ +3)"
}
},
"shield-guardian": {
"s": [
"Bound. Вартовий є магічно bound amulet. Поки \nвартовий та його amulet є на той самий план існування, \namulet's wearer може telepathically call вартовий travel \nвоно, та вартовий знає distance та direction \namulet. Якщо вартовий є у межах 60 футів amulet's wearer,\nполовина будь-який шкоди wearer зазнає (раунд) є transferred\n вартовий.\nРегенерація. Вартовий відновлює 10 хіти на початку\nкожен його ходи якщо воно має щонайменше 1 хіт.\nSpell Storing. spellcaster хто wears вартовий's amulet може\ncause вартовий store один закляття рівень 4 або lower. To \nтож, wearer must застосувати закляття на вартовий поки у межах\n5 футів воно. Закляття має немає ефект але є stored у межах \nвартовий. Будь-який previously stored закляття є втрачений коли новий закляття є\nstored. Вартовий може застосувати закляття stored з будь-який\nparameters set original caster, що потребує немає закляття\nкомпоненти та використовуючи caster's чаклунство характеристика. \nstored закляття є тоді втрачений.",
"Багатоатака. Вартовий робить два Кулак атак.\nКулак. Кидок ближньої атаки: +7, досяжність 10 фт. Влучання: 11 (2к6 + 4)\nДроблячої шкоди плюс 7 (2к6) Силової шкоди.",
"Protection. Тригер: кидок атаки hits wearer \nвартовий's amulet поки wearer є у межах 5 футів \nвартовий. Відповідь: wearer отримує +5 bonus КБ,\nincluding проти triggering атака та можливо спричиняючи воно \nсхиблення, поки початок вартовий's наступний хід."
],
"f": {
"AC": "17",
"HP": "142 (15к10 + 60)",
"Speed": "30 фт.",
"Immunities": "Отрута; Зачарований, Виснаження, Наляканий, Паралізований, Petriffed, Отруєний",
"Senses": "Сліпозір 10 фт., Темний зір 60 фт., Пасивна Уважність 10",
"Languages": "Understands commands given in any language but не говорить",
"CR": "7 (Дсв 2 900; БВ +3)"
}
},
"shrieker-fungus": {
"s": [
"Shriek. Тригер: істота або source Яскравий Світло рухається\nу межах 30 футів shrieker. Відповідь: shrieker emits \nshriek audible у межах 300 футів себе на 1 хвилину або поки \nshrieker гине.\nЯкщо exposed light або otherwise disturbed, mushroomlike shriekers\nemit high-pitched noise що gives їх їхній name. Це wailing\nможе alert інший істоти або attract predators."
],
"f": {
"AC": "5",
"HP": "13 (3к8)",
"Speed": "5 фт.",
"Immunities": "Осліплений, Зачарований, Оглухлий, Наляканий",
"Senses": "Сліпозір 30 фт., Пасивна Уважність 6",
"Languages": "—",
"CR": "0 (БВ +2)"
}
},
"silver-dragon-wyrmling": {
"s": [
"Багатоатака. Дракон робить два Роздирання атак.\nРоздирання. Кидок ближньої атаки: +6, досяжність 5 фт. Влучання: 9 (1к10 + 4) Колюча\nшкоди.\nКрижане дихання (Відновлення 5–6). Рятунок Статури: СК 13,\nкожну істоту у 15-футовий Конус. Провал: 18 (4к8) Холодної шкоди.\nУспіх: Половина шкоди.\nПаралітичний Дихання. Рятунок Статури: СК 13, кожен\nістота у 15-футовий Конус. First Провал: ціль має \nНедієздатний стан до кінця свого наступного ходу, коли воно\nповторює рятунок. Second Провал: ціль має Паралізований\nстан, та воно повторює рятунок наприкінці кожен його ходи,\nзавершуючи ефект на себе на успіх. Після 1 хвилина, воно\nдосягає успіху автоматично.\nСрібний дракони працюють зберігають peace та encourage greatness.\nВони try живуть як examples decency поки remaining watchful\nпроти evil. Срібний дракони зазвичай мешкають серед snow-capped\nmountains, хоча aspirations та congeniality drive деякі \nнатомість живуть among cosmopolitan societies. Disguised як\nhumanoids, вони союзник з artists, historians, knights, та humble\nватажки хто learn від минуле створює better futures. Срібний\nдракони виконати inspiration від legendary heroes та мають grand\nambitions. Many збирають скарби що reflect ці interests, такий\nяк histories, стародавній art, та gear famous champions."
],
"f": {
"AC": "17",
"HP": "45 (6к8 + 18)",
"Speed": "30 фт., Політ 60 фт.",
"Skills": "Perception +4, Stealth +2",
"Immunities": "Холод",
"Senses": "Сліпозір 10 фт., Темний зір 60 фт., Пасивна Уважність 14",
"Languages": "Draconic",
"CR": "2 (Дсв 450; БВ +2)"
}
},
"skeleton": {
"s": [
"Короткий меч. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 6 (1к6 + 3)\nКолючої шкоди.\nКороткий лук. Кидок далекобійної атаки: +5, дистанція 80/320 фт. Влучання: 6 (1к6 + 3)\nКолючої шкоди.\nSkeleton воїни є reanimated Гуманоїд bones bearing \nспорядження вони had у життя. Вони мають greater agility та\nrudimentary faculties ніж zombies та similar shambling трупи.\nПоки вони aren't capable creating plans їхній власний, вони уникати\nobvious barriers та сам-destructive situations."
],
"f": {
"AC": "14",
"HP": "13 (2к8 + 4)",
"Speed": "30 фт.",
"Vulnerabilities": "Дроблячий",
"Immunities": "Отрута; Виснаження, Отруєний",
"Gear": "Shortbow, Shortsword",
"Senses": "Темний зір 60 фт., Пасивна Уважність 9",
"Languages": "Understands Загальна plus one other language but не говорить",
"CR": "1/4 (Дсв 50; БВ +2)"
}
},
"slaad-tadpole": {
"s": [
"Опір магії. Слаад має Перевагу на рятунки\nпроти закляття та інший магічний ефекти.",
"Укус. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 5 (1к6 + 2) Колюча\nшкоди.\nSlaad tadpoles є ravenous, newborn слаади. Вони hatch від eggs\nimplanted у живий hosts червоний слаади, але вони також appear у\ngreat numbers у Limbo та інший chaotic realms. Under найбільше\nстани, слаад tadpole transforms у синій слаад—або green\nслаад якщо його host was able застосувати закляття рівень 3 або higher—у межах\n2к12 годин hatching."
],
"f": {
"AC": "12",
"HP": "7 (3к4)",
"Speed": "30 фт., Копання 10 фт.",
"Skills": "Stealth +4",
"Resistances": "Кислота, Холод, Вогонь, Блискавка, Грім",
"Senses": "Темний зір 60 фт., Пасивна Уважність 7",
"Languages": "Understands Slaad but не говорить",
"CR": "1/8 (Дсв 25; БВ +2)"
}
},
"smoke-mephit": {
"s": [
"Смерть Спалах. Мефіт вибухає коли воно гине. Статура\nРятунок: СК 11, кожну істоту у 5-футовий Випромінювання\nщо походить від мефіт. Провал: ціль має \nОтруєний стан до кінця свого наступного ходу.",
"Кіготь. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 4 (1к4 + 2) Рубляча\nшкоди.\nCinder Дихання (Відновлення 6). Рятунок Спритності: СК 11, один\nістота мефіт може бачить у межах 15 футів. Провал: ціль\nотримує стан «Осліплений» Поки кінець мефіт's наступний\nхід.\nSmoke mephits є elusive істоти formed fiery cinders та hot\nповітря. Вони love misleading істоти та тоді mocking їх для\nїхній gullibility."
],
"f": {
"AC": "12",
"HP": "13 (3к6 + 3)",
"Speed": "30 фт., Політ 30 фт.",
"Skills": "Perception +2, Stealth +4",
"Immunities": "Вогонь, Отрута; Виснаження, Отруєний",
"Senses": "Темний зір 60 фт., Пасивна Уважність 12",
"Languages": "Primordial (Auran, Ignan)",
"CR": "1/4 (Дсв 50; БВ +2)"
}
},
"solar": {
"s": [
"Divine Awareness. Солар знає якщо воно hears lie.\nExalted Відновлення. Якщо солар гине ззовні Mount Celestia, його тіло\nзникає, та воно отримує новий тіло миттєво, оживаючи з усі його Hit\nхітів десь у Mount Celestia.\nЛегендарний опір (4/Day). Якщо солар провалює рятунковий кидок, воно може\nобрати досягти успіху натомість.\nОпір магії. Солар має Перевагу на рятунки проти\nзакляття та інший магічний ефекти.",
"Багатоатака. Солар робить два Flying Меч атак. Воно може замінити\nодин атака з використання Slaying Bow.\nFlying Меч. Кидок ближньої або далекобійної атаки: +15, досяжність 10 фт. Або дистанція\n120 фт. Влучання: 22 (4к6 + 8) Рублячої шкоди плюс 36 (8к8) Промениста\nшкоди. Hit або Схиблення: sword магічно повертається солар's hand\nабо hovers у межах 5 футів солар одразу після дистанціяd\nатака.\nSlaying Bow. Рятунок Спритності: СК 21, одну істоту солар\nможе бачить у межах 600 футів. Провал: Якщо істота має 100 хіти або\nfewer, воно гине. Воно otherwise зазнає 24 (4к8 + 6) Колючої шкоди plus\n36 (8к8) Променистої шкоди.\nЧаклунство. Солар застосовує одне з наведених заклять, що потребує немає\nМатеріальні компоненти та використовуючи Харизма як чаклунську характеристику\n(СК рятунку від закляття 25):\nЗа бажанням: Виявлення Злий та Добрий\n1/день кожне: Commune, Control Weather, Розсіяння Злий та Добрий,\nResurrection",
"Divine Aid (3/день). Солар застосовує Cure Wounds (рівень 2),\nLesser Відновлення, або Remove Curse, використовуючи той самий чаклунство\nхарактеристика як Чаклунство.",
"Використання легендарних дій: 3. Одразу після ходу іншої істоти,\n солар може витратити використання, щоб виконати одну з наступних дій. \nСолар відновлює усі витрачені використання на початку кожен його ходи.\nBlinding Погляд. Рятунок Статури: СК 25, одну істоту \nсолар може бачить у межах 120 футів. Провал: ціль має Осліплений\nстан на 1 хвилину. Провал або Успіх: солар не може виконати це\nдія знову до початку свого наступного ходу.\nПромениста Teleport. Солар телепортується 60 футів вільний\nпростір воно може бачить. Рятунок Спритності: СК 25, кожну істоту у \n10-футовий Випромінювання що походить від солар його destination\nпростір. Провал: 11 (2к10) Променистої шкоди. Успіх: Половина шкоди."
],
"f": {
"AC": "21",
"HP": "297 (22к10 + 176)",
"Speed": "50 фт., Політ 150 фт. (ширяння)",
"Skills": "Perception +14",
"Immunities": "Отрута, Промениста; Зачарований, Виснаження, Наляканий, Отруєний",
"Senses": "Справжній зір 120 фт., Пасивна Уважність 24",
"Languages": "All; телепатія 120 фт.",
"CR": "21 (Дсв 33 000; БВ +7)"
}
},
"spectator": {
"s": [
"Багатоатака. spectator використання Eye Rays twice.\nУкус. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 5 (1к6 + 2) Колюча\nшкоди.\nEye Rays. spectator randomly shoots один наведений\nмагічний rays ціль воно може бачить у межах 90 футів себе (кидок\n1к4; reroll якщо spectator має already used що ray during це\nхід):\n1: Confusion Промінь. Рятунок Мудрості: СК 12. Провал: 5 (2к4)\nПсихічної шкоди, та ціль не може виконати Reactions поки \nкінець його наступний хід. На його наступний хід, ціль не може рухатися, та\nвоно використання його дія робити ближня або дистанціяd атака проти \nrandomly determined істота у межах дистанція. Якщо ціль не може\nатака, воно does nothing на що хід.\n2: Паралітичний Промінь. Рятунок Статури: СК 12. Провал: \nціль отримує стан «Паралізований» Та повторює рятунок \nкінець кожен його ходи, завершуючи ефект на себе на успіх.\nПісля 1 хвилина, воно досягає успіху автоматично.\n3: Страх Промінь. Рятунок Мудрості: СК 12. Провал: 5 (2к4) Психічна\nшкоди, та ціль отримує стан «Наляканий» Поки \nкінець його наступний хід.\n4: Wounding Промінь. Рятунок Статури: СК 12. Провал: 16\n(3к10) Некротичної шкоди. Успіх: Половина шкоди.",
"Кидок проти закляття, або закляття's кидок атаки misses воно. Відповідь\n—Рятунок Спритності: СК 12, одну істоту spectator може\nбачить у межах 120 футів. Провал: 10 (3к6) Силової шкоди."
],
"f": {
"AC": "14",
"HP": "45 (7к8 + 14)",
"Speed": "5 фт., Політ 30 фт. (ширяння)",
"Skills": "Perception +6",
"Immunities": "Виснаження, Повалений",
"Senses": "Темний зір 120 фт., Пасивна Уважність 16",
"Languages": "Deep Speech, Undercommon; телепатія 120 фт.",
"CR": "3 (Дсв 700; БВ +2)"
}
},
"specter": {
"s": [
"Incorporeal Movement. specter може рухатися крізь інший\n(1к10) Силової шкоди якщо воно завершується його хід усередині об'єкт.\nЧутливість до сонячного світла. Поки у сонячне світло, specter має\nЗавада на характеристика перевірки та кидок атакиs.",
"Життя Drain. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 7 (2к6) Некротична\nшкоди. Якщо ціль є істота, його максимум хітів\nзменшується кількість що дорівнює шкоди отримана."
],
"f": {
"AC": "12",
"HP": "22 (5к8)",
"Speed": "30 фт., Політ 50 фт. (ширяння)",
"Resistances": "Кислота, Дроблячий, Холод, Вогонь, Блискавка, Колючий, Рубляча, Грім",
"Immunities": "Некротична, Отрута; Зачарований, Виснаження, Схоплений, Паралізований, Petriffed, Отруєний, Повалений, Скутий, Непритомний",
"Senses": "Темний зір 60 фт., Пасивна Уважність 10",
"Languages": "Understands Загальна plus one other language but не говорить",
"CR": "1 (Дсв 200; БВ +2)"
}
},
"sphinx-of-lore": {
"s": [
"Inscrutable. No магія може observe сфінкс remotely або detect\nйого thoughts без його permission. Мудрість (Insight) перевірки\nзроблений ascertain його intentions або sincerity є зроблений з\nЗавада.\nЛегендарний опір (3/день, або 4/Day у Лігво). Якщо сфінкс провалює \nрятунковий кидок, воно може обрати досягти успіху натомість.r).",
"Багатоатака. Сфінкс робить три Кіготь атак.\nКіготь. Кидок ближньої атаки: +8, досяжність 5 фт. Влучання: 14 (3к6 + 4) Рубляча\nшкоди.\nРозум-Rending Рев (Відновлення 5–6). Рятунок Мудрості: СК 16,\nкожен ворог у 300-футовий Випромінювання що походить від \nсфінкс. Провал: 35 (10к6) Психічної шкоди, та ціль має\nстан «Недієздатний» Поки початок сфінкс's наступний\nхід.\nЧаклунство. Сфінкс застосовує одне з наведених заклять,\nщо не потребує Матеріальних компонентів та використовуючи Інтелект як \nчаклунство характеристика (СК рятунку від закляття 16):\nЗа бажанням: Виявлення магії, Identify, Рука мага, Мала ілюзія,\nPrestidigitation\n1/день кожне: Розсіяння магії, Легендарні знання, Locate Object, Зміна плану,\nRemove Curse, Tongues",
"Використання легендарних дій: 3 (4 у Лігво). Одразу після іншу\nістота's хід, сфінкс може витратити використання виконати один \nнаведений дії. Сфінкс відновлює усі витрачені використання початок\n кожен його ходи.\nМагічний Prowl. Сфінкс може teleport 30 футів \nвільний простір воно може бачить, та воно робить один Кіготь атака.\nWeight Years. Рятунок Статури: СК 16, одну істоту\n сфінкс може бачить у межах 120 футів. Провал: ціль отримує 1\nВиснаження рівень. Поки ціль має будь-який Виснаження levels, воно\nappears 3к10 years older. Провал або Успіх: сфінкс не може\nвиконати це дія знову до початку свого наступного ходу.\nSphinxes lore кожен знають great secret та захищають воно усі costs.\nЦе truth може виконати форма стародавній text, магічний puzzle,\nабо path іншу світ. Ці sphinxes може отримати reputations\nяк sages або oracles, але вони зазвичай мешкають far від civilization."
],
"f": {
"AC": "17",
"HP": "170 (20к10 + 60)",
"Speed": "40 фт., Політ 60 фт.",
"Skills": "Arcana +12, History +12, Perception +8, Religion +12",
"Resistances": "Некротична, Промениста",
"Immunities": "Психічна; Зачарований, Наляканий",
"Senses": "Справжній зір 120 фт., Пасивна Уважність 18",
"Languages": "Celestial, Загальна",
"CR": "11 (Дсв 7 200, or 8 400 у лігві; БВ +4)"
}
},
"sphinx-of-secrets": {
"s": [
"Inscrutable. No магія може observe сфінкс remotely або detect\nйого thoughts без його permission. Мудрість (Insight) перевірки\nзроблений ascertain його intentions або sincerity є зроблений з\nЗавада.\nОпір магії. Сфінкс має Перевагу на рятунки\nпроти закляття та інший магічний ефекти.",
"Багатоатака. Сфінкс робить три Кіготь атак. Воно може замінити\nодин атака з використання Curse Riddle.\nКіготь. Кидок ближньої атаки: +7, досяжність 5 фт. Влучання: 13 (2к8 + 4) Рубляча\nшкоди плюс 7 (2к6) Променистої шкоди.\nCurse Riddle. Рятунок Інтелекту: СК 15, одну істоту\n сфінкс може бачить у межах 60 футів. Провал: 21 (6к6) Психічна\nшкоди, та ціль є проклятий з riddle. Проклятий\nціль має Заваду на характеристика перевірки та кидок атакиs. У\naddition, якщо воно зазнає Магія дія, воно має досягти успіху в СК 15\nІнтелект рятунковий кидок або що дія є wasted. Проклятий\nціль може виконати Study дія робити СК 15 Інтелект\nперевірка, solving riddle та завершуючи прокляття на успіх. \nПрокляття завершується early якщо сфінкс curses іншу ціль.\nЧаклунство. Сфінкс застосовує одне з наведених заклять,\nщо не потребує Матеріальних компонентів та використовуючи Інтелект як \nчаклунство характеристика (СК рятунку від закляття 15):\nAt: Виявлення магії, Identify, Prestidigitation\n1/день кожен: Locate Object, Remove Curse\nSphinxes таємниці є commonly associated з site great\nмагія або learning. Ці immortal істоти часто outlive такий\nlocations, хоча, та може захищають site's ruins як вони continue\nїхній власний studies. Sphinxes таємниці fiercely guard їхній dwellings\nта research."
],
"f": {
"AC": "16",
"HP": "136 (16к10 + 48)",
"Speed": "40 фт., Політ 60 фт.",
"Skills": "History +7, Perception +7, Religion +7",
"Resistances": "Некротична, Промениста",
"Immunities": "Психічна; Зачарований, Наляканий",
"Senses": "Справжній зір 60 фт., Пасивна Уважність 17",
"Languages": "Celestial, Загальна",
"CR": "8 (Дсв 3 900; БВ +3)"
}
},
"sphinx-of-valor": {
"s": [
"Inscrutable. No магія може observe сфінкс remotely або detect його\nthoughts без його permission. Мудрість (Insight) перевірки зроблений \nascertain його intentions або sincerity є зроблений із Завадою.\nЛегендарний опір (3/день, або 4/Day у Лігво). Якщо сфінкс провалює \nрятунковий кидок, воно може обрати досягти успіху натомість.",
"Багатоатака. Сфінкс робить два Кіготь атак та використання Рев.\nКіготь. Кидок ближньої атаки: +12, досяжність 5 фт. Влучання: 20 (4к6 + 6) Рубляча\nшкоди.\nРев (3/день). Сфінкс emits магічний roar. Whenever воно roars, \nroar має difierent ефект, як detailed below (sequence resets\nколи воно зазнає Тривалий відпочинок):\nFirst Рев. Рятунок Мудрості: СК 20, кожен ворог у 500-фут\nВипромінювання що походить від сфінкс. Провал: ціль має \nНаляканий стан на 1 хвилину.\nSecond Рев. Рятунок Мудрості: СК 20, кожен ворог у 500-фут\nВипромінювання що походить від сфінкс. Провал: ціль має \nПаралізований стан, та воно повторює рятунок наприкінці кожен його\nходи, завершуючи ефект на себе на успіх. Після 1 хвилина, воно\nдосягає успіху автоматично.\nThird Рев. Рятунок Статури: СК 20, кожен ворог у 500-\nфут Випромінювання що походить від сфінкс. Провал: 44 (8к10)\nГромової шкоди, та ціль отримує стан «Повалений». Успіх:\nПоловина шкоди лише.\nЧаклунство. Сфінкс застосовує одне з наведених заклять, що потребує\nнемає Матеріальні компоненти та використовуючи Мудрість як чаклунство\nхарактеристика (СК рятунку від закляття 20):\nЗа бажанням: Виявлення Злий та Добрий, Тавматургія\n1/день кожне: Виявлення магії, Розсіяння магії, Велике відновлення, Heroes'\nFeast, Зона правди",
"Використання легендарних дій: 3 (4 у Лігво). Одразу після іншу\nістота's хід, сфінкс може витратити використання виконати один \nнаведений дії. Сфінкс відновлює усі витрачені використання на початку\nкожен його ходи.\nМагічний Prowl. Сфінкс може teleport 30 футів вільний\nпростір воно може бачить, та воно робить один Кіготь атака.\nWeight Years. Рятунок Статури: СК 16, одну істоту \nсфінкс може бачить у межах 120 футів. Провал: ціль отримує 1\nВиснаження рівень. Поки ціль має будь-який Виснаження levels, воно\nappears 3к10 years older. Провал або Успіх: сфінкс не може виконати\nце дія знову до початку свого наступного ходу.\nSphinxes valor guard світ-changing або dangerous таємниці—evidence weird truths, смертоносний Artifacts, та things що shouldn't exist.\nВони inhabit hidden, магічний sites та hold їхній duty above mortal життя. Якщо threatened, сфінкс valor defends його charge з його\nsupernaturally empowered roar та fierce strikes."
],
"f": {
"AC": "17",
"HP": "199 (19к10 + 95)",
"Speed": "40 фт., Політ 60 фт.",
"Skills": "Arcana +9, Perception +12, Religion +15",
"Resistances": "Некротична, Промениста",
"Immunities": "Психічна; Зачарований, Наляканий",
"Senses": "Справжній зір 120 фт., Пасивна Уважність 22",
"Languages": "Celestial, Загальна",
"CR": "17 (Дсв 18 000, or 20 000 у лігві; БВ +6)"
}
},
"sphinx-of-wonder": {
"s": [
"Опір магії. Сфінкс має Перевагу на рятунки\nпроти закляття та інший магічний ефекти.",
"Роздирання. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 5 (1к4 + 3) Рубляча\nшкоди плюс 7 (2к6) Променистої шкоди.",
"Спалах Ingenuity (2/день). Тригер: сфінкс або іншу\nістота у межах 30 футів робить характеристика перевірка або рятунковий\nкидок. Відповідь: сфінкс додає 2 кидок.\n Сфінкс wonder є brightly feathered та розмір lion cub.\nOne comes у being кожен час unique idea є conceived на \nМатеріальні План. Each сфінкс wonder є fascinated particular\nтип story або field study, та воно learns усі воно може about що\ntopic. Воно bears unique sigil на його forehead що suggests тип \nknowledge що fascinates воно. Sometimes, сфінкс wonder форми\n bond з mortal scholar та aids їх у їхній research."
],
"f": {
"AC": "13",
"HP": "24 (7к4 + 7)",
"Speed": "20 фт., Політ 40 фт.",
"Skills": "Arcana +4, Religion +4, Stealth +5",
"Resistances": "Некротична, Психічна, Промениста",
"Senses": "Темний зір 60 фт., Пасивна Уважність 11",
"Languages": "Celestial, Загальна",
"CR": "1 (Дсв 200; БВ +2)"
}
},
"spider": {
"s": [
"Уздовж ceilings, без потребуючи робити характеристика перевірка.\nПавутина Walker. spider ignores рух restrictions caused\n webs, та spider знає location будь-який інший\nістота у contact з той самий web.",
"Укус. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 1 Колючої шкоди plus\n2 (1к4) Отруйної шкоди."
],
"f": {
"AC": "12",
"HP": "1 (1к4 - 1)",
"Speed": "20 фт., Лазіння 20 фт.",
"Skills": "Stealth +4",
"Senses": "Темний зір 30 фт., Пасивна Уважність 10",
"Languages": "None",
"CR": "0 (Дсв 10; БВ +2)"
}
},
"spined-devil": {
"s": [
"Обліт. Диявол не провокувати Атаку за можливості коли воно\nлетить назовні ворог's досяжність.\nОпір магії. Диявол має Перевагу на рятунки\nпроти закляття та інший магічний ефекти.",
"Багатоатака. Диявол робить два атаки, використовуючи Infernal Fork\nта Хвіст Spine у будь-який поєднання.\nInfernal Fork. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 5 (1к6 + 2)\nКолючої шкоди плюс 3 (1к6) Вогняної шкоди.\nХвіст Spine. Кидок далекобійної атаки: +4, дистанція 20/80 фт. Влучання: 4 (1к4 + 2)\nКолючої шкоди плюс 3 (1к6) Вогняної шкоди."
],
"f": {
"AC": "13",
"HP": "45 (10к6 + 10)",
"Speed": "20 фт., Політ 40 фт.",
"Resistances": "Холод",
"Immunities": "Вогонь, Отрута; Отруєний",
"Senses": "Темний зір 120 фт. (unimpeded by magical Darkness), Пасивна Уважність 12",
"Languages": "Infernal; телепатія 120 фт.",
"CR": "2 (Дсв 450; БВ +2)"
}
},
"spirit-naga": {
"s": [
"Fiendish Відновлення. Якщо воно гине, naga повертається життя у 1к6\nднів та відновлює усі його хіти. Лише Wish закляття може prevent\nце риса від functioning.",
"Багатоатака. naga робить три атаки, використовуючи Укус або\nНекротична Промінь у будь-який поєднання.\nУкус. Кидок ближньої атаки: +7, досяжність 10 фт. Влучання: 7 (1к6 + 4) Колюча\nшкоди плюс 14 (4к6) Отруйної шкоди.\nНекротична Промінь. Кидок далекобійної атаки: +6, дистанція 60 фт. Влучання: 21 (6к6)\nНекротичної шкоди.\nЧаклунство. naga застосовує одне з наведених заклять,\nщо не потребує Соматичних чи Матеріальних компонентів та використовуючи\nІнтелект як чаклунську характеристику (СК рятунку від закляття 14):\nЗа бажанням: Виявлення магії, Рука мага, Мала ілюзія, Підводне дихання\n2/день кожне: Виявлення думок, Просторові двері, Утримання особи (рівень 3\nверсія), Блискавка (рівень 4)"
],
"f": {
"AC": "17",
"HP": "135 (18к10 + 36)",
"Speed": "40 фт.",
"Immunities": "Отрута; Зачарований, Отруєний",
"Senses": "Темний зір 60 фт., Пасивна Уважність 12",
"Languages": "Abyssal, Загальна",
"CR": "8 (Дсв 3 900; БВ +3)"
}
},
"sprite": {
"s": [
"Needle Меч. Кидок ближньої атаки: +6, досяжність 5 фт. Влучання: 6 (1к4 + 4)\nКолючої шкоди.\nEnchanting Bow. Кидок далекобійної атаки: +6, дистанція 40/160 фт. Влучання: 1\nКолючої шкоди, та ціль отримує стан «Зачарований»\nПоки початок sprite's наступний хід.\nHeart Sight. Рятунок Харизми: СК 10, одну істоту у межах 5\nfeet sprite може бачить (Celestials, Fiends, та Нежить\nавтоматично fail рятунок). Провал: sprite знає \nціль's emotions та alignment.\nНевидимість. sprite застосовує Невидимість на себе, що потребує немає закляття\nкомпоненти та використовуючи Харизма як чаклунську характеристику.\nSprites мешкають у mystical forests touched магія \nFeywild, живий peacefully з найбільше інший Фейрі та friends \nnature. Ці фут-tall spirits nature нагадують elves з\nexaggerated, whimsical риси та gossamer wings. Sprites може\nsense innate goodness або wickedness інший істоти. Those\nщо enter їхній realms з good intentions може бути treated tiny\nfeasts та celebrations. wicked face nasty tricks та bold\nambushes hands invisible sprite defenders. Ці\nwoodland guardians enchant arrows їхній tiny bows з\ncharming магія що може pierce heart fiercest foe. Sprites\noppose будь-який істоти що шукають harm місця природний магія та\nbeauty. Це може put їх у conflict з would-бути settlers,\nmonsters як ettercaps, та despoilers такий як goblinoids та\nвідьми. Вони часто aid інший good істоти forest,\nincluding treants та unicorns, у defending їхній homes."
],
"f": {
"AC": "15",
"HP": "10 (4к4)",
"Speed": "10 фт., Політ 40 фт.",
"Skills": "Perception +3, Stealth +8",
"Senses": "Пасивна Уважність 13",
"Languages": "Загальна, Elvish, Sylvan",
"CR": "1/4 (Дсв 50; БВ +2)"
}
},
"spy": {
"s": [
"Короткий меч. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 5 (1к6 + 2)\nКолючої шкоди плюс 7 (2к6) Отруйної шкоди.\nРучний арбалет. Кидок далекобійної атаки: +4, дистанція 30/120 фт. Влучання: 5\n(1к6 + 2) Колючої шкоди плюс 7 (2к6) Отруйної шкоди.",
"Cunning Action. spy зазнає Dash, Disengage, або Hide\nдія.\nSpies використання charm та deception veil їхній справжній intentions. Якщо\nforced у бій, вони шукають кінець такий conflicts quietly та\ndecisively."
],
"f": {
"AC": "12",
"HP": "27 (6к8)",
"Speed": "30 фт., Лазіння 30 фт.",
"Skills": "Deception +5, Insight +4, Investigation +5, Perception +6, Sleight of Hand +4, Stealth +6",
"Gear": "Hand Crossbow, Shortsword, Thieves' Tools",
"Senses": "Пасивна Уважність 16",
"Languages": "Загальна plus one other language",
"CR": "1 (Дсв 200; БВ +2)"
}
},
"spy-master": {
"s": [
"Багатоатака. spy робить три атаки, використовуючи Рапіра або Рука\nАрбалет у будь-який поєднання.\nРапіра. Кидок ближньої атаки: +9, досяжність 5 фт. Влучання: 14 (2к8 + 5) Колюча\nшкоди плюс 7 (2к6) Отруйної шкоди.\nРучний арбалет. Кидок далекобійної атаки: +9, дистанція 30/120 фт. Влучання: 12\n(2к6 + 5) Колючої шкоди плюс 9 (2к8) Отруйної шкоди.\nSmoke Bomb (1/день). spy кидки bomb очко воно може\nбачить у межах 30 футів себе. Рятунок Статури: СК 16,\nкожну істоту у 20-фут-радіус Сфера зосереджений на що очко.\nПровал: 28 (8к6) Отруйної шкоди, та ціль має Осліплений\nстан поки кінець spy's наступний хід. Успіх: Половина\nшкоди лише.",
"Cunning Action. spy зазнає Dash, Disengage, або Hide\nдія.\nSpy володарі мають extensive experience у gathering таємниці поки\nleaving немає evidence їхній presence."
],
"f": {
"AC": "19",
"HP": "137 (25к8 + 25)",
"Speed": "30 фт., Лазіння 30 фт.",
"Skills": "Deception +7, Insight +7, Investigation +8, Perception +11, Sleight of Hand +9, Stealth +13",
"Gear": "Hand Crossbow, Rapier, Thieves' Tools",
"Senses": "Пасивна Уважність 21",
"Languages": "Загальна plus two other languages",
"CR": "10 (Дсв 5 900; БВ +4)"
}
},
"steam-mephit": {
"s": [
"Blurred Форма. Атака кидки проти мефіт є зроблений з\nЗавада якщо не мефіт має Недієздатний\nстан.\nСмерть Спалах. Мефіт вибухає коли воно гине. Спритність Saving\nКидок: СК 10, кожну істоту у 5-футовий Випромінювання що походить\nвід мефіт. Провал: 5 (2к4) Вогняної шкоди. Успіх: Половина\nшкоди.",
"Кіготь. Кидок ближньої атаки: +2, досяжність 5 фт. Влучання: 2 (1к4) Рубляча\nшкоди плюс 2 (1к4) Вогняної шкоди.\nSteam Дихання (Відновлення 6). Рятунок Статури: СК 10, кожен\nістота у 15-футовий Конус. Провал: 5 (2к4) Вогняної шкоди, та \nціль's Швидкість зменшується 10 футів поки кінець \nмефіт's наступний хід. Успіх: Половина шкоди лише. Провал або Успіх:\nBeing під водою не grant Опір це Вогняної шкоди.\nЦі arrogant mephits є зроблений heat та vaporous вода. Вони\nчасто trick істоти у doing їх favors, тоді renege на\npromised rewards."
],
"f": {
"AC": "10",
"HP": "17 (5к6)",
"Speed": "30 фт., Політ 30 фт.",
"Skills": "Stealth +2",
"Immunities": "Вогонь, Отрута; Виснаження, Отруєний",
"Senses": "Темний зір 60 фт., Пасивна Уважність 10",
"Languages": "Primordial (Aquan, Ignan)",
"CR": "1/4 (Дсв 50; БВ +2)"
}
},
"stirge": {
"s": [
"Proboscis. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 6 (1к6 + 3)\nКолючої шкоди, та stirge attaches ціль. Поки\nattached, stirge не може робити Proboscis атаки, та \nціль зазнає 5 (2к4) Некротичної шкоди на початку кожен \nstirge's ходи. stirge може detach себе витрачаючи 5 футів \nйого рух. Ціль або істота у межах 5 футів воно може\ndetach stirge як дія.\n single stirge є зазвичай little більше ніж annoyance, але several\nможе бути смертоносний якщо вони attach faster ніж victim може remove їх."
],
"f": {
"AC": "13",
"HP": "5 (2к4)",
"Speed": "10 фт., Політ 40 фт.",
"Senses": "Темний зір 60 фт., Пасивна Уважність 9",
"Languages": "None",
"CR": "1/8 (Дсв 25; БВ +2)"
}
},
"stone-giant": {
"s": [
"Багатоатака. Велетень робить два атаки, використовуючи Кам'яний Кийок або\nBoulder у будь-який поєднання.\nКам'яний Кийок. Кидок ближньої атаки: +9, досяжність 15 фт. Влучання: 22 (3к10 + 6)\nДроблячої шкоди.\nBoulder. Кидок далекобійної атаки: +9, дистанція 60/240 фт. Влучання: 15 (2к8 + 6)\nДроблячої шкоди. Якщо ціль є Великий або менша\nістота, воно отримує стан «Повалений».",
"Кидок атаки та зазнає Дробляча, Колюча, або Рублячої шкоди\nвід воно. Відповідь: велетень зменшує шкоди воно зазнає від\n атака 11 (1к10 + 6), та якщо що шкоди є зведена 0,\n велетень може redirect деякі атака's force. Спритність\nРятунок: СК 17, одну істоту велетень може бачить у межах 60\nfeet. Провал: 11 (1к10 + 6) Силової шкоди."
],
"f": {
"AC": "17",
"HP": "126 (11к12 + 55)",
"Speed": "40 фт.",
"Skills": "Athletics +12, Perception +4, Stealth +5",
"Senses": "Темний зір 60 фт., Пасивна Уважність 14",
"Languages": "Giant",
"CR": "7 (Дсв 2 900; БВ +3)"
}
},
"stone-golem": {
"s": [
"Immutable Форма. Голем не може форма-shiфт.\nОпір магії. Голем має Перевагу на рятунки\nпроти закляття та інший магічний ефекти.",
"Багатоатака. Голем робить два атаки, використовуючи Удар або Силова\nСтріла у будь-який поєднання.\nУдар. Кидок ближньої атаки: +10, досяжність 5 фт. Влучання: 15 (2к8 + 6)\nДроблячої шкоди плюс 9 (2к8) Силової шкоди.\nСилова Стріла. Кидок далекобійної атаки: +9, дистанція 90 фт. Влучання: 26 (4к12)\nСилової шкоди.",
"Slow (Відновлення 5–6). Голем застосовує Slow закляття, що потребує немає\nзакляття компоненти та використовуючи Статура як чаклунство\nхарактеристика (СК рятунку від закляття 17).\nКам'яний golems виконати varied форми, такий як weathered carvings \nстародавній deities, lifelike sculptures heroes, або будь-який інший форма\nїхній makers imagine. No matter їхній design або rock від\nякий вони're crafted, ці golems є strengthened магія\nщо animates їх, allowing їх follow їхній creators' orders\nдля centuries. Кам'яний golems є зазвичай created захищають місця \nsignificance group, такий як monument important event,\n leader's tomb, або faith's sanctuary."
],
"f": {
"AC": "18",
"HP": "220 (21к10 + 105)",
"Speed": "30 фт.",
"Immunities": "Отрута, Психічна; Зачарований, Виснаження, Наляканий, Паралізований, Petriffed, Отруєний",
"Senses": "Темний зір 120 фт., Пасивна Уважність 10",
"Languages": "Understands Загальна plus two other languages but не говорить",
"CR": "10 (Дсв 5 900; БВ +4)"
}
},
"storm-giant": {
"s": [
"Амфібія. Велетень може дихати повітря та вода.",
"Багатоатака. Велетень робить два атаки, використовуючи Storm Меч або\nThunderbolt у будь-який поєднання.\nStorm Меч. Кидок ближньої атаки: +14, досяжність 10 фт. Влучання: 23 (4к6 + 9)\nРублячої шкоди плюс 13 (3к8) Блискавкової шкоди.\nThunderbolt. Кидок далекобійної атаки: +14, дистанція 500 фт. Влучання: 22 (2к12 +\n9) Блискавкової шкоди, та ціль має Осліплений та\nОглухлий стани поки початок велетень's наступний хід.\nБлискавка Storm (Відновлення 5–6). Рятунок Спритності: СК 18,\nкожну істоту у 10-фут-радіус, 40-фут-high Циліндр\nщо походить від очко велетень може бачить у межах 500 футів.\nПровал: 55 (10к10) Блискавкової шкоди. Успіх: Половина шкоди.\nЧаклунство. Велетень застосовує одне з наведених заклять,\nщо не потребує Матеріальних компонентів та використовуючи Мудрість як \nчаклунство характеристика (СК рятунку від закляття 18):\nЗа бажанням: Виявлення магії, Світло\n1/день: Control Weather"
],
"f": {
"AC": "16",
"HP": "230 (20к12 + 100)",
"Speed": "50 фт., Політ 25 фт. (ширяння), Плавання 50 фт.",
"Skills": "Arcana +8, Athletics +14, History +8, Perception +10",
"Resistances": "Холод",
"Immunities": "Блискавка, Грім",
"Senses": "Темний зір 120 фт., Справжній зір 30 фт., Пасивна Уважність 20",
"Languages": "Загальна, Giant",
"CR": "13 (Дсв 10 000; БВ +5)"
}
},
"succubus": {
"s": [
"Incubus Форма. Коли succubus ffnishes Тривалий відпочинок, воно може\nформа-shift у Incubus, використовуючи що stat block натомість це\nодин.",
"Багатоатака. succubus робить один Fiendish Дотик атака та\nвикористання Charm або Draining Kiss.\nFiendish Дотик. Кидок ближньої атаки: +7, досяжність 5 фт. Влучання: 16 (2к10 + 5)\nПсихічної шкоди.\nCharm. succubus застосовує Dominate Person (рівень 8),\nщо потребує немає закляття компоненти та використовуючи Харизма як \nчаклунство характеристика (СК рятунку від закляття 15).\nDraining Kiss. Рятунок Статури: СК 15, одну істоту\nЗачарований succubus у межах 5 футів. Провал: 13 (3к8) Психічна\nшкоди. Успіх: Половина шкоди. Провал або Успіх: ціль's\nмаксимум хітів зменшується кількість що дорівнює \nшкоди отримана.",
"Форма-Shiфт. succubus форма-зміщується у Середній або Малий\nГуманоїд, або воно повертається свою справжню форму. Its game характеристики є\n той самий у кожен форма, окрім його Політ Швидкість є доступний лише у\nсвою справжню форму. Будь-який спорядження воно є вдягнений або несе не є\nперетворено.\nSuccubi здобич на mortals physically та exploit їхній waking\ndesires. Вони relish corrupting virtuous souls та pain \nindividual's downfall може cause. Once їхній цілі є їхній\nlowest, succubi slay їхній жертви з їхній essence-draining kiss.\nThrough fiendish rites, succubi може transform у incubi \nманіпулюють їхній здобич у dreams як well як waking світ. Вони\nможе також change форма torment їхній жертви. Ці tempters може\ndominate Humanoids, але вони зазвичай тож reinforce їхній\nmanipulations або захищають себе rather ніж controlling інші\noutright."
],
"f": {
"AC": "15",
"HP": "71 (13к8 + 13)",
"Speed": "30 фт., Політ 60 фт.",
"Skills": "Deception +9, Insight +5, Perception +5, Persuasion +9, Stealth +7",
"Resistances": "Холод, Вогонь, Отрута, Психічна",
"Senses": "Темний зір 60 фт., Пасивна Уважність 15",
"Languages": "Abyssal, Загальна, Infernal; телепатія 60 фт.",
"CR": "4 (Дсв 1 100; БВ +2)"
}
},
"swarm-of-bats": {
"s": [
"Рій. Рій може займають іншу істота's простір та\nі навпаки, та рій може рухатися крізь будь-який отвір великий\nдостатньо для Крихітний bat. Рій не може відновити хіти або отримати\nТимчасові хіти.",
"Bites. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 5 (2к4) Колюча\nшкоди, або 2 (1к4) Колючої шкоди якщо рій є Закривавлений."
],
"f": {
"AC": "12",
"HP": "11 (2к10)",
"Speed": "5 фт., Політ 30 фт.",
"Resistances": "Дроблячий, Колючий, Рубляча",
"Immunities": "Зачарований, Наляканий, Схоплений, Паралізований, Petriffed, Повалений, Скутий, Приголомшений",
"Senses": "Сліпозір 60 фт., Пасивна Уважність 11",
"Languages": "None",
"CR": "1/4 (Дсв 50; БВ +2)"
}
},
"swarm-of-crawling-claws": {
"s": [
"Рій. Рій може займають іншу істота's простір та\nі навпаки, та рій може рухатися крізь будь-який отвір великий\nдостатньо для Крихітний істота. Рій не може відновити хіти або\nотримати Тимчасові хіти.",
"Рій Grasping Hands. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 20\n(4к8 + 2) Некротичної шкоди, або 11 (2к8 + 2) Некротичної шкоди якщо\n рій є Закривавлений. Якщо ціль є Середній або менша\nістота, воно отримує стан «Повалений».\nSwarms crawling кігті є зазвичай animated depraved\nnecromancers. Occasionally, ці grotesque swarms arise від\nmass graves або після tragedies, refusing let їхній murderers\nзвільнення їхній grasp."
],
"f": {
"AC": "12",
"HP": "49 (11к8)",
"Speed": "30 фт., Лазіння 30 фт.",
"Resistances": "Дроблячий, Колючий, Рубляча",
"Immunities": "Некротична, Отрута; Зачарований, Виснаження, Наляканий, Схоплений, Недієздатний, Паралізований, Petriffed, Отруєний, Повалений, Скутий, Приголомшений",
"Senses": "Сліпозір 30 фт., Пасивна Уважність 10",
"Languages": "Understands Загальна but не говорить",
"CR": "3 (Дсв 700; БВ +2)"
}
},
"swarm-of-dretches": {
"s": [
"Fetid Аура. Рятунок Статури: СК 12, будь-який істота що\nпочинає його хід у 10-футовий Випромінювання що походить від \nрій. Провал: ціль отримує стан «Отруєний» Поки \nпочаток його наступний хід. Поки Отруєний, ціль може виконати або\n дія або Бонусна дія на його хід, не обидва, та воно не може\nвиконати Reactions.\nРій. Рій може займають іншу істота's простір та\nі навпаки, та рій може рухатися крізь будь-який отвір великий\nдостатньо для Малий істота. Рій не може відновити хіти\nабо отримати Тимчасові хіти.",
"Багатоатака. Рій робить два Роздирання атак.\nРоздирання. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 12 (3к6 + 2) Рубляча\nшкоди, або 9 (3к4 + 2) Рублячої шкоди якщо рій є\nЗакривавлений.\nSwarms dretches sometimes звільнення Безодня onto інший planes\n існування, або вони може бути part demonic invasion. Without\ndirection, ці crude demons rampage та despoil з cruel\nenthusiasm."
],
"f": {
"AC": "12",
"HP": "45 (6к10 + 12)",
"Speed": "40 фт.",
"Resistances": "Дроблячий, Холод, Вогонь, Блискавка, Колючий, Рубляча",
"Immunities": "Отрута; Зачарований, Наляканий, Схоплений, Паралізований, Petriffed, Отруєний, Повалений, Скутий, Приголомшений",
"Senses": "Темний зір 60 фт., Пасивна Уважність 9",
"Languages": "Abyssal; телепатія 60 фт. (works only with creatures that understand abyssal)",
"CR": "4 (Дсв 1 100; БВ +2)"
}
},
"swarm-of-insects": {
"s": [
"Павучий лаз. Якщо рій має Climb Швидкість, рій може\nпотребуючи робити характеристика перевірка.\nРій. Рій може займають іншу істота's простір та\nі навпаки, та рій може рухатися крізь будь-який отвір великий\nдостатньо для Крихітний insect. Рій не може відновити хіти або\nотримати Тимчасові хіти.",
"Bites. Кидок ближньої атаки: +3, досяжність 5 фт. Влучання: 6 (2к4 + 1) Отрута\nшкоди, або 3 (1к4 + 1) Отруйної шкоди якщо рій є Закривавлений."
],
"f": {
"AC": "11",
"HP": "19 (3к8 + 6)",
"Speed": "20 фт., Лазіння or Політ 20 фт. (DM's choice)",
"Resistances": "Дроблячий, Колючий, Рубляча",
"Immunities": "Зачарований, Наляканий, Схоплений, Паралізований, Petriffed, Повалений, Скутий, Приголомшений",
"Senses": "Сліпозір 30 фт., Пасивна Уважність 8",
"Languages": "None",
"CR": "1/2 (Дсв 100; БВ +2)"
}
},
"swarm-of-larvae": {
"s": [
"Рій. Рій може займають іншу істота's простір та\nі навпаки, та рій може рухатися крізь отвір великий\nдостатньо для Середній істота. Рій не може відновити Hit\nхітів або отримати Тимчасові хіти.",
"Bites. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 9 (2к6 + 2) Некротична\nшкоди, або 7 (2к4 + 2) Некротичної шкоди якщо рій є\nЗакривавлений.\nLone larvae pose little threat, але у великий numbers, larvae може\noverwhelm vulnerable істоти. Out desperation, larvae band\ntogether у grotesque swarms, їхній squirming stampedes heralded\n din wordless whimpers та stomach-turning worm sounds."
],
"f": {
"AC": "13",
"HP": "22 (3к10 + 6)",
"Speed": "30 фт.",
"Resistances": "Дроблячий, Колючий, Рубляча",
"Immunities": "Зачарований, Наляканий, Схоплений, Паралізований, Petriffed, Повалений, Скутий, Приголомшений",
"Senses": "Темний зір 60 фт., Пасивна Уважність 11",
"Languages": "Understands all but не говорить",
"CR": "1 (Дсв 200; БВ +2)"
}
},
"swarm-of-lemures": {
"s": [
"Hellish Відновлення. Якщо рій гине у Дев'ять Пекел, воно revives\nз усі його хіти у 1к10 днів якщо не воно є killed \nістота під ефекти Bless закляття або його лишається є\nsprinkled з Holy Вода.\nРій. Рій може займають іншу істота's простір та\nі навпаки, та рій може рухатися крізь отвір великий\nдостатньо для Середній істота. Рій не може відновити Hit\nхітів або отримати Тимчасові хіти.",
"Багатоатака. Рій робить два Vile Slime атак.\nVile Slime. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 11 (2к8 + 2)\nОтруйної шкоди, або 9 (2к6 + 2) Отруйної шкоди якщо рій є\nЗакривавлений.\nКоли devils drive hosts lemures у close proximity або коли\nlemures compress у single mass, рій форми та adopts \nunified розум."
],
"f": {
"AC": "12",
"HP": "45 (6к10 + 12)",
"Speed": "40 фт.",
"Resistances": "Дроблячий, Холод, Колючий, Рубляча",
"Immunities": "Вогонь, Отрута; Зачарований, Наляканий, Схоплений, Паралізований, Petriffed, Отруєний, Повалений, Скутий, Приголомшений",
"Senses": "Темний зір 120 фт. (unimpeded by magical Darkness), Пасивна Уважність 11",
"Languages": "Understands Infernal but не говорить",
"CR": "3 (Дсв 700; БВ +2)"
}
},
"swarm-of-piranhas": {
"s": [
"Рій. Рій може займають іншу істота's простір та\nі навпаки, та рій може рухатися крізь будь-який отвір великий\nдостатньо для Крихітний piranha. Рій не може відновити хіти або\nотримати Тимчасові хіти.\nПідводне дихання. Рій може дихати лише під водою.",
"Bites. Кидок ближньої атаки: +5 (з Перевагою якщо ціль не\nмають усі його хіти), досяжність 5 фт. Влучання: 8 (2к4 + 3) Колюча\nшкоди, або 5 (1к4 + 3) Колючої шкоди якщо рій є\nЗакривавлений."
],
"f": {
"AC": "13",
"HP": "28 (8к8 - 8)",
"Speed": "5 фт., Плавання 40 фт.",
"Resistances": "Дроблячий, Колючий, Рубляча",
"Immunities": "Зачарований, Наляканий, Схоплений, Паралізований, Petriffed, Повалений, Скутий, Приголомшений",
"Senses": "Темний зір 60 фт., Пасивна Уважність 8",
"Languages": "None",
"CR": "1 (Дсв 200; БВ +2)"
}
},
"swarm-of-rats": {
"s": [
"Рій. Рій може займають іншу істота's простір та\nі навпаки, та рій може рухатися крізь будь-який отвір великий\nдостатньо для Крихітний rat. Рій не може відновити хіти або отримати\nТимчасові хіти.",
"Bites. Кидок ближньої атаки: +2, досяжність 5 фт. Влучання: 5 (2к4) Колюча\nшкоди, або 2 (1к4) Колючої шкоди якщо рій є Закривавлений."
],
"f": {
"AC": "10",
"HP": "14 (4к8 - 4)",
"Speed": "30 фт., Лазіння 30 фт.",
"Resistances": "Дроблячий, Колючий, Рубляча",
"Immunities": "Зачарований, Наляканий, Схоплений, Паралізований, Petriffed, Повалений, Скутий, Приголомшений",
"Senses": "Темний зір 30 фт., Пасивна Уважність 10",
"Languages": "None",
"CR": "1/4 (Дсв 50; БВ +2)"
}
},
"swarm-of-ravens": {
"s": [
"Рій. Рій може займають іншу істота's простір та\nі навпаки, та рій може рухатися крізь будь-який отвір великий\nдостатньо для Крихітний raven. Рій не може відновити хіти або\nотримати Тимчасові хіти.",
"Beaks. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 5 (1к6 + 2) Колюча\nшкоди, або 2 (1к4) Колючої шкоди якщо рій є Закривавлений.\nCacophony (Відновлення 6). Рятунок Мудрості: СК 10, один\nістота у рій's простір. Провал: ціль має \nОглухлий стан поки початок рій's наступний хід.\nПоки Оглухлий, ціль також має Заваду на характеристика\nперевірки та кидок атакиs."
],
"f": {
"AC": "12",
"HP": "11 (2к8 + 2)",
"Speed": "10 фт., Політ 50 фт.",
"Skills": "Perception +5",
"Resistances": "Дроблячий, Колючий, Рубляча",
"Immunities": "Зачарований, Наляканий, Схоплений, Паралізований, Petriffed, Повалений, Скутий, Приголомшений",
"Senses": "Пасивна Уважність 15",
"Languages": "None",
"CR": "1/4 (Дсв 50; БВ +2)"
}
},
"swarm-of-stirges": {
"s": [
"Рій. Рій може займають іншу істота's простір та\nі навпаки, та рій може рухатися крізь будь-який отвір великий\nдостатньо для Крихітний істота. Рій не може відновити хіти або\nотримати Тимчасові хіти.",
"Рій Proboscises. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 14\n(2к10 + 3) Колючої шкоди, або 8 (1к10 + 3) Колючої шкоди якщо\n рій є Закривавлений. Якщо ціль є Середній або менша\nістота у рій's простір, ціль має Схоплений\nстан (звільнення СК 13). Доки захват завершується, ціль\nзазнає 7 (2к6) Некротичної шкоди наприкінці кожен його ходи.\nSwarms stirges sometimes форма у swamps та Underdark\ncaverns, draining livestock та будь-який інший істоти що не може\nзвільнення їх."
],
"f": {
"AC": "14",
"HP": "36 (8к8)",
"Speed": "10 фт., Політ 40 фт.",
"Resistances": "Дроблячий, Колючий, Рубляча",
"Immunities": "Зачарований, Наляканий, Схоплений, Паралізований, Petriffed, Повалений, Скутий, Приголомшений",
"Senses": "Темний зір 60 фт., Пасивна Уважність 9",
"Languages": "—",
"CR": "2 (Дсв 450; БВ +2)"
}
},
"swarm-of-venomous-snakes": {
"s": [
"Рій. Рій може займають іншу істота's простір та\nі навпаки, та рій може рухатися крізь будь-який отвір великий\nдостатньо для Крихітний snake. Рій не може відновити хіти або\nотримати Тимчасові хіти.",
"Bites. Кидок ближньої атаки: +6, досяжність 5 фт. Влучання: 8 (1к8 + 4) Колюча\nшкоди—або 6 (1к4 + 4) Колючої шкоди якщо рій є\nЗакривавлений—plus 10 (3к6) Отруйної шкоди."
],
"f": {
"AC": "14",
"HP": "36 (8к8)",
"Speed": "30 фт., Плавання 30 фт.",
"Resistances": "Дроблячий, Колючий, Рубляча",
"Immunities": "Зачарований, Наляканий, Схоплений, Паралізований, Petriffed, Повалений, Скутий, Приголомшений",
"Senses": "Сліпозір 10 фт., Пасивна Уважність 10",
"Languages": "None",
"CR": "2 (Дсв 450; БВ +2)"
}
},
"tarrasque": {
"s": [
"Легендарний опір (6/Day). Якщо tarrasque провалює рятунковий кидок, воно\nможе обрати досягти успіху натомість.\nОпір магії. tarrasque має Перевагу на рятунки\nпроти закляття та інший магічний ефекти.\nЗакляття або закляття що requires дистанціяd кидок атаки, кидок 1к6. На 1-5,\n tarrasque є unafiected. На 6, tarrasque є unafiected та\nreflects закляття, turning caster у ціль.\nSiege Чудовисько. tarrasque завдає подвійну шкоду об'єкти та\nstructures.",
"Багатоатака. tarrasque робить один Укус атака та три інший\nатаки, використовуючи Кіготь або Хвіст у будь-який поєднання.\nУкус. Кидок ближньої атаки: +19, досяжність 15 фт. Влучання: 36 (4к12 + 10) Колюча\nшкоди, та ціль отримує стан «Схоплений» (звільнення СК 20).\nДоки захват завершується, ціль отримує стан «Скутий» Та\nне може teleport.\nКіготь. Кидок ближньої атаки: +19, досяжність 15 фт. Влучання: 28 (4к8 + 10) Рубляча\nшкоди.\nХвіст. Кидок ближньої атаки: +19, досяжність 30 фт. Влучання: 23 (3к8 + 10) Дробляча\nшкоди. Якщо ціль є Величезний або менша істота, воно має Повалений\nстан.\nThunderous Bellow (Відновлення 5–6). Рятунок Статури: СК 27,\nкожну істоту та кожен об'єкт що не є being worn або carried у \n150-футовий Конус. Провал: 78 (12к12) Громової шкоди, та ціль\nмає Оглухлий та Наляканий стани поки кінець його наступний\nхід. Успіх: Половина шкоди лише.",
"Заковтування. Рятунок Сили: СК 27, один Великий або менша істота\nСхоплений tarrasque (воно може мають шість істоти\nзаковтнута час). Провал: ціль є заковтнута, та \nСхоплений стан завершується. Заковтнута істота має Осліплений та\nСкутий стани та не може teleport, воно має Total Cover проти\nатаки та інший ефекти ззовні tarrasque, та воно зазнає 56\n(16к6) Кислотної шкоди на початку кожен tarrasque's ходи. Якщо\n tarrasque зазнає 60 шкоди або більше на single хід від \nістота усередині воно, tarrasque має досягти успіху в СК 20\nСтатура рятунковий кидок наприкінці що хід або regurgitate усі\nзаковтнута істоти, кожен який falls у простір у межах 10 футів \n tarrasque та отримує стан «Повалений». Якщо tarrasque гине,\nбудь-який заковтнута істота немає longer отримує стан «Скутий» Та\nможе звільнення від труп використовуючи 20 футів рух, exiting\nПовалений.",
"Використання легендарних дій: 3. Одразу після ходу іншої істоти,\n tarrasque може витратити використання, щоб виконати одну з наступних дій.\n tarrasque відновлює усі витрачені використання на початку кожен його\nходи.\nOnslaught. tarrasque рухається до половини своєї Швидкості, та воно робить\nодин Кіготь або Хвіст атака.\nWorld-Shaking Movement. tarrasque рухається до своєї Швидкості. At\n кінець це рух, tarrasque creates instantaneous\nshock wave у 60-футовий Випромінювання що походить від себе. Істоти\nу що area lose Концентрація та, якщо Середній або менша, мають \nПовалений стан. tarrasque не може виконати це дія знову поки \nпочаток його наступний хід."
],
"f": {
"AC": "25",
"HP": "697 (34к20 + 340)",
"Speed": "60 фт., Копання 40 фт., Лазіння 60 фт.",
"Skills": "Perception +9",
"Resistances": "Дроблячий, Колючий, Рубляча",
"Immunities": "Вогонь, Отрута; Зачарований, Оглухлий, Наляканий, Паралізований, Отруєний",
"Senses": "Сліпозір 120 фт., Пасивна Уважність 19",
"Languages": "None",
"CR": "30 (Дсв 155 000; БВ +9)"
}
},
"thri-kreen-marauder": {
"s": [
"Багатоатака. thri-kreen робить два атаки, використовуючи Gythka або\nChatkcha у будь-який поєднання.\nGythka. Кидок ближньої атаки: +3, досяжність 5 фт. Влучання: 5 (1к8 + 1) Рубляча\nшкоди плюс 2 (1к4) Отруйної шкоди.\nChatkcha. Кидок далекобійної атаки: +4, дистанція 30/120 фт. Влучання: 5 (1к6 + 2)\nРублячої шкоди.",
"Стрибок. thri-kreen jumps 15 футів витрачаючи 5 футів \nрух.\nThri-kreen marauders employ weapons зроблений stone та bone,\nтакий як spear-як gythka та throwing blades called chatkcha."
],
"f": {
"AC": "15",
"HP": "33 (6к8 + 6)",
"Speed": "40 фт.",
"Skills": "Perception +3, Stealth +4, Survival +3",
"Senses": "Темний зір 60 фт., Пасивна Уважність 13",
"Languages": "Thri-kreen; телепатія 60 фт.",
"CR": "1 (Дсв 200; БВ +2)"
}
},
"thri-kreen-psion": {
"s": [
"Багатоатака. thri-kreen робить три Psionic Lance атак.\nPsionic Lance. Кидок ближньої або далекобійної атаки: +7, досяжність 10 фт. Або\nдистанція 120 фт. Влучання: 18 (4к6 + 4) Психічної шкоди.\nЧаклунство. thri-kreen застосовує одне з наведених заклять,\nщо потребує немає закляття компоненти та використовуючи Інтелект як \nчаклунство характеристика (СК рятунку від закляття 15):\nAt: Рука мага (hand є Невидимий)\n1/день кожен: Виявлення думок, Sending, Synaptic Static\nThri-kreen psions harness їхній psychic powers уникати danger\nта маніпулюють об'єкти від afar."
],
"f": {
"AC": "16",
"HP": "149 (23к8 + 46)",
"Speed": "40 фт., Політ 20 фт. (ширяння)",
"Skills": "Perception +4, Stealth +8",
"Resistances": "Психічна",
"Senses": "Темний зір 60 фт., Пасивна Уважність 14",
"Languages": "Thri-kreen; телепатія 120 фт.",
"CR": "8 (Дсв 3 900; БВ +3)"
}
},
"tiger": {
"s": [
"Роздирання. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 10 (2к6 + 3) Рубляча\nшкоди. Якщо ціль є Великий або менша істота, воно має \nПовалений стан.",
"Nimble Escape. tiger виконує дію Відступ або Приховування."
],
"f": {
"AC": "13",
"HP": "30 (4к10 + 8)",
"Speed": "40 фт.",
"Skills": "Perception +3, Stealth +7",
"Senses": "Темний зір 60 фт., Пасивна Уважність 13",
"Languages": "None",
"CR": "1 (Дсв 200; БВ +2)"
}
},
"tough": {
"s": [
"Тактика зграї. tough має Перевагу на кидок атаки проти\n істота якщо щонайменше один tough's союзники є у межах 5 футів \n істота та союзник не мають Недієздатний\nстан.",
"Булава. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 5 (1к6 + 2)\nДроблячої шкоди.\nВажкий арбалет. Кидок далекобійної атаки: +3, дистанція 100/400 фт. Влучання: 6\n(1к10 + 1) Колючої шкоди.\nToughs може працюють у групи direction leader, або\nindividual toughs може bully weaker folk у doing що вони say."
],
"f": {
"AC": "12",
"HP": "32 (5к8 + 10)",
"Speed": "30 фт.",
"Gear": "Heavy Crossbow, Leather Armor, Mace",
"Senses": "Пасивна Уважність 10",
"Languages": "Загальна",
"CR": "1/2 (Дсв 100; БВ +2)"
}
},
"tough-boss": {
"s": [
"Тактика зграї. tough має Перевагу на кидок атаки проти\n істота якщо щонайменше один tough's союзники є у межах 5 футів \n істота та союзник не мають Недієздатний\nстан.",
"Багатоатака. tough робить два атаки, використовуючи Бойовий молот або\nВажкий арбалет у будь-який поєднання.\nБойовий молот. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 12 (2к8 + 3)\nДроблячої шкоди, та якщо ціль є Великий або менша, \ntough може push ціль 10 футів прямо геть від\nсебе.\nВажкий арбалет. Кидок далекобійної атаки: +4, дистанція 100/400 фт. Влучання: 13\n(2к10 + 2) Колючої шкоди.\nTough bosses leverage їхній street smarts, brawling prowess, та\nreputation compel інші follow їхній demands."
],
"f": {
"AC": "16",
"HP": "82 (11к8 + 33)",
"Speed": "30 фт.",
"Gear": "Chain Mail, Heavy Crossbow, Warhammer",
"Senses": "Пасивна Уважність 10",
"Languages": "Загальна plus one other language",
"CR": "4 (Дсв 1 100; БВ +2)"
}
},
"treant": {
"s": [
"Siege Чудовисько. treant завдає подвійну шкоду об'єкти та\nstructures.",
"Багатоатака. treant робить два Удар атак.\nУдар. Кидок ближньої атаки: +10, досяжність 5 фт. Влучання: 16 (3к6 + 6)\nДроблячої шкоди.\nHail Bark. Кидок далекобійної атаки: +10, дистанція 180 фт. Влучання: 28 (4к10 +\n6) Колючої шкоди.\nAnimate Trees (1/день). treant магічно animates два\ntrees воно може бачить у межах 60 футів себе. Each tree використання Treant\nstat block, окрім воно має Інтелект та Харизма scores 1, воно\nне може speak, та воно lacks це дія. tree зазнає його хід\nодразу після treant на той самий Initiative count, та воно\nobeys treant. tree лишається animate для 1 день або поки воно\nгине, treant гине, або воно є більше ніж 120 футів від treant.\n tree тоді зазнає root якщо possible."
],
"f": {
"AC": "16",
"HP": "138 (12к12 + 60)",
"Speed": "30 фт.",
"Vulnerabilities": "Вогонь",
"Resistances": "Дроблячий, Колючий",
"Senses": "Пасивна Уважність 13",
"Languages": "Загальна, Druidic, Elvish, Sylvan",
"CR": "9 (Дсв 5 000; БВ +4)"
}
},
"tree-blight": {
"s": [
"Багатоатака. blight робить два Branch атак та використання\nGrasping Root.\nBranch. Кидок ближньої атаки: +9, досяжність 15 фт. Влучання: 16 (3к6 + 6)\nДроблячої шкоди.\nGrasping Root. Рятунок Сили: СК 17, один Великий або\nменша істота blight може бачить у межах 15 футів. Провал: \nціль є pulled 10 футів прямо до blight та має\nстан «Схоплений» (звільнення СК 16) від один шість roots.\nДоки захват завершується, ціль зазнає 13 (2к6 + 6)\nДроблячої шкоди на початку кожен його ходи.",
"Gnash. Рятунок Спритності: СК 17, одну істоту Схоплений \n blight. Провал: 19 (3к8 + 6) Колючої шкоди. Успіх: Половина\nшкоди.\nTree порослі look як стародавній, dead trees з gnarled limbs та\nsplintered hollows. Imbued з bloodlust, ці порослі feed на \nживий. Evidence їхній минуле meals є часто tangled серед їхній\nbranches та roots. Tree порослі cooperate з інший порослі, але\nвони атака інший tree-shaped істоти вони encounter, такий як\nawakened trees та treants."
],
"f": {
"AC": "15",
"HP": "115 (10к12 + 50)",
"Speed": "30 фт.",
"Immunities": "Оглухлий",
"Senses": "Сліпозір 60 фт., Пасивна Уважність 10",
"Languages": "Understands Загальна та Druidic but не говорить",
"CR": "7 (Дсв 2 900; БВ +3)"
}
},
"triceratops": {
"s": [
"Багатоатака. triceratops робить два Ріг атак.\nРіг. Кидок ближньої атаки: +9, досяжність 5 фт. Влучання: 19 (2к12 + 6) Колюча\nшкоди. Якщо ціль є Величезний або менша та triceratops\nпереміщено 20+ футів прямо до воно одразу перед hit,\nціль зазнає додаткової 9 (2к8) Колючої шкоди та має \nПовалений стан."
],
"f": {
"AC": "14",
"HP": "114 (12к12 + 36)",
"Speed": "50 фт.",
"Senses": "Пасивна Уважність 10",
"Languages": "None",
"CR": "5 (Дсв 1 800; БВ +3)"
}
},
"troglodyte": {
"s": [
"Stench. Рятунок Статури: СК 12, будь-який істота (інший\nніж troglodyte) що починає його хід у 5-футовий Випромінювання\nщо походить від troglodyte. Провал: ціль має \nОтруєний стан до початку свого наступного ходу. Успіх: \nціль є несприйнятливий Stench усі troglodytes на 1 годину.\nЧутливість до сонячного світла. Поки у сонячне світло, troglodyte має\nЗавада на характеристика перевірки та кидок атакиs.",
"Роздирання. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 5 (1к6 + 2) Рубляча\nшкоди."
],
"f": {
"AC": "11",
"HP": "13 (2к8 + 4)",
"Speed": "30 фт., Лазіння 30 фт.",
"Skills": "Stealth +4",
"Senses": "Темний зір 60 фт., Пасивна Уважність 10",
"Languages": "Troglodyte",
"CR": "1/4 (Дсв 50; БВ +2)"
}
},
"troll": {
"s": [
"Loathsome Limbs (4/Day). Якщо troll завершується будь-який хід Закривавлений та\ntook 15+ Рублячої шкоди during що хід, один troll's\nlimbs є severed, falls у troll's простір, та стає Troll\nLimb. limb acts одразу після troll's хід. troll\nмає 1 Виснаження рівень для кожен missing limb, та воно grows\nreplacement limbs наступний час воно відновлює хіти.\nРегенерація. troll відновлює 15 хіти на початку кожен\n його ходи. Якщо troll зазнає Кислота або Вогняної шкоди, це риса\nне function на troll's наступний хід. troll гине лише якщо воно\nпочинає його хід з 0 хіти та не regenerate.n.",
"Багатоатака. troll робить три Роздирання атак.\nРоздирання. Кидок ближньої атаки: +7, досяжність 10 фт. Влучання: 11 (2к6 + 4) Рубляча\nшкоди.",
"Charge. troll рухається до половини своєї Швидкості прямо до \nворог воно може бачить."
],
"f": {
"AC": "15",
"HP": "94 (9к10 + 45)",
"Speed": "30 фт.",
"Skills": "Perception +5",
"Senses": "Темний зір 60 фт., Пасивна Уважність 15",
"Languages": "Giant",
"CR": "5 (Дсв 1 800; БВ +3)"
}
},
"troll-limb": {
"s": [
"Регенерація. limb відновлює 5 хіти на початку кожен\n його ходи. Якщо limb зазнає Кислота або Вогняної шкоди, це риса\nне function на limb's наступний хід. limb гине лише якщо воно\nпочинає його хід з 0 хіти та не regenerate.\nTroll Spawn. limb uncannily має той самий senses як whole\ntroll. Якщо limb не є знищено у межах 24 годин, кидок 1к12. На \n12, limb ходи у Troll. Otherwise, limb withers геть.",
"Роздирання. Кидок ближньої атаки: +6, досяжність 5 фт. Влучання: 9 (2к4 + 4) Рубляча\nшкоди."
],
"f": {
"AC": "13",
"HP": "14 (4к6)",
"Speed": "20 фт.",
"Senses": "Темний зір 60 фт., Пасивна Уважність 9",
"Languages": "—",
"CR": "1/2 (Дсв 100; БВ +2)"
}
},
"twig-blight": {
"s": [
"Тактика зграї. blight має Перевагу на кидок атаки проти\n істота якщо щонайменше один blight's союзники є у межах 5 футів \n істота та союзник не мають Недієздатний\nстан.",
"Кіготь. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 4 (1к4 + 2) Рубляча\nшкоди.\nResembling bundles sticks або dead brush, twig порослі easily\nblend у among deadwood, flotsam, та wood piles common у\nmany rural settings. Groups їх є часто found поблизу river\ncrossings, forgotten wells, або природний campsites, де вони\nambush ті хто let вниз їхній guard."
],
"f": {
"AC": "14",
"HP": "7 (2к6)",
"Speed": "20 фт.",
"Skills": "Stealth +4",
"Vulnerabilities": "Вогонь",
"Immunities": "Оглухлий",
"Senses": "Сліпозір 60 фт., Пасивна Уважність 9",
"Languages": "Understands Загальна but не говорить",
"CR": "1/8 (Дсв 25; БВ +2)"
}
},
"tyrannosaurus-rex": {
"s": [
"Багатоатака. tyrannosaurus робить один Укус атака та один\nХвіст атака.\nУкус. Кидок ближньої атаки: +10, досяжність 10 фт. Влучання: 33 (4к12 + 7) Колюча\nшкоди. Якщо ціль є Великий або менша істота, воно має \nСхоплений стан (звільнення СК 17). Поки Схоплений, ціль\nотримує стан «Скутий» Та не може бути targeted \ntyrannosaurus's Хвіст.\nХвіст. Кидок ближньої атаки: +10, досяжність 15 фт. Влучання: 25 (4к8 + 7)\nДроблячої шкоди. Якщо ціль є Величезний або менша істота,\nвоно отримує стан «Повалений»."
],
"f": {
"AC": "13",
"HP": "136 (13к12 + 52)",
"Speed": "50 фт.",
"Skills": "Perception +4",
"Senses": "Пасивна Уважність 14",
"Languages": "None",
"CR": "8 (Дсв 3 900; БВ +3)"
}
},
"ultroloth": {
"s": [
"Fiendish Відновлення. Якщо ultroloth гине ззовні Gehenna, його\nтіло розчиняється у іхор, та воно отримує новий тіло миттєво,\nоживаючи з усі його хіти десь у Gehenna.\nОпір магії. ultroloth має Перевагу на рятунки\nпроти закляття та інший магічний ефекти.",
"Багатоатака. ultroloth використання Hypnotic Погляд та робить два\nMercurial Батіг атак.\nMercurial Батіг. Кидок ближньої атаки: +9, досяжність 15 фт. Влучання: 25 (6к6 + 4)\nСилової шкоди, та ultroloth може teleport ціль 10\nfeet вільний простір ultroloth може бачить що не є у\n повітря.\nHypnotic Погляд. Рятунок Мудрості: СК 17, кожну істоту у \n30-футовий Конус. Провал: 10 (3к6) Психічної шкоди, та ціль\nотримує стан «Приголомшений» Поки початок ultroloth's наступний\nхід. Успіх: ціль є несприйнятливий це ultroloth's Hypnotic\nПогляд на 24 години.\nЧаклунство. ultroloth застосовує одне з наведених заклять,\nщо не потребує Матеріальних компонентів та використовуючи Інтелект як \nчаклунство характеристика (СК рятунку від закляття 17):\nAt: Alter Сам, Clairvoyance, Виявлення магії\n1/день кожен: Просторові двері, Fireball (рівень 5), Wall Вогонь",
"Fiendish Guile (Відновлення 4–6). ultroloth застосовує Розсіяння магії,\nНевидимість (сам лише), Туманний крок, або Навіювання, що потребує немає\nМатеріальні компоненти та використовуючи ту саму чаклунську характеристику, що й\nЧаклунство."
],
"f": {
"AC": "19",
"HP": "221 (26к8 + 104)",
"Speed": "30 фт., Політ 60 фт. (ширяння)",
"Skills": "Deception +9, Perception +7, Stealth +8",
"Resistances": "Холод, Вогонь, Блискавка",
"Immunities": "Кислота, Отрута; Зачарований, Наляканий, Отруєний",
"Senses": "Справжній зір 120 фт., Пасивна Уважність 17",
"Languages": "Abyssal, Infernal; телепатія 120 фт.",
"CR": "13 (Дсв 10 000; БВ +5)"
}
},
"umber-hulk": {
"s": [
"Tunneler. umber hulk може burrow крізь solid rock половина\nйого Burrow Швидкість та leaves 10-фут-diameter tunnel у його\nwake.",
"Багатоатака. umber hulk робить три Роздирання атак.\nРоздирання. Кидок ближньої атаки: +8, досяжність 10 фт. Влучання: 12 (2к6 + 5) Рубляча\nшкоди.",
"Confusing Погляд (Відновлення 5–6). Рятунок Мудрості: СК 14, кожен\nістота у 30-футовий Конус. Провал: ціль не може виконати\nReactions поки початок umber hulk's наступний хід, та \nціль кидки 1к8 determine що воно does на його наступний хід:\n1-4. Ціль does nothing.\n5-6. Ціль зазнає немає дія або Бонусна дія та використання усі його\nрух рухатися у random direction.\n7-8. Ціль робить ближня атака проти random\nістота у межах його досяжність або does nothing якщо воно не може робити такий\n атака."
],
"f": {
"AC": "18",
"HP": "93 (11к10 + 33)",
"Speed": "30 фт., Копання 20 фт.",
"Senses": "Темний зір 120 фт., Чуття коливань 60 фт., Пасивна Уважність 10",
"Languages": "Umber Hulk",
"CR": "5 (Дсв 1 800; БВ +3)"
}
},
"undead-spirit": {
"s": [
"Festering Аура (Putrid Лише). Рятунок Статури: СК дорівнює\nyour СК рятунку від закляття, будь-який істота (інший ніж you) що починає його\nхід у межах 5-футовий Випромінювання що походить від дух.\nПровал: істота отримує стан «Отруєний» Поки початок\n його наступний хід.\nIncorporeal Passage (Ghostly Лише). Дух може рухатися крізь\nзавершується його хід усередині об'єкт, воно є shunted nearest\nвільний простір та зазнає 1к10 Силової шкоди для кожен 5 футів\ntraveled.",
"Багатоатака. Дух робить кількість атак що дорівнює половина\nце закляття's рівень (раунд вниз).\nDeathly Дотик (Ghostly Лише). Кидок ближньої атаки: Bo- nus дорівнює\nyour закляття атака modiffer, досяжність 5 фт. Влучання: 1к8 + 3 + закляття's\nрівень Некротичної шкоди, та ціль має Наляканий\nстан до кінця свого наступного ходу.\nGrave Стріла (Skeletal Лише). Кидок далекобійної атаки: Бонус дорівнює your\nзакляття атака modiffer, дистанція 150 фт. Влучання: 2к4 + 3 + рівня закляття\nНекротичної шкоди.\nRotting Кіготь (Putrid Лише). Кидок ближньої атаки: Бонус дорівнює your\nзакляття атака modiffer, досяжність 5 фт. Влучання: 1к6 + 3 + рівня закляття\nРублячої шкоди. Якщо ціль отримує стан «Отруєний», воно має\nстан «Паралізований» До кінця свого наступного ходу.\nSee Summon Нежить."
],
"f": {
"AC": "11 + the spell's level",
"HP": "30 (Ghostly and Putrid only) or 20 (Skeletal only) + 10 for each spell level above 3",
"Speed": "30 фт., Політ 40 фт. (ширяння; Ghostly only)",
"Immunities": "Некротична, Отрута; Виснаження, Наляканий, Паралізований, Отруєний",
"Senses": "Темний зір 60 фт., Пасивна Уважність 10",
"Languages": "Understands мови, які ви знаєте",
"CR": "None (Дсв 0; БВ equals your Proffciency Bonus)"
}
},
"unicorn": {
"s": [
"Легендарний опір (3/день). Якщо unicorn провалює рятунковий кидок,\nвоно може обрати досягти успіху натомість.\nОпір магії. unicorn має Перевагу на рятунки\nпроти закляття та інший магічний ефекти.",
"Багатоатака. unicorn робить один Hooves атака та один\nПромениста Horn атака.\nHooves. Кидок ближньої атаки: +7, досяжність 5 фт. Влучання: 11 (2к6 + 4)\nДроблячої шкоди.\nПромениста Horn. Кидок ближньої атаки: +7, досяжність 5 фт. Влучання: 9 (1к10 + 4)\nПроменистої шкоди.\nЧаклунство. unicorn застосовує одне з наведених заклять,\nщо потребує немає закляття компоненти та використовуючи Харизма як \nчаклунство характеристика (СК рятунку від закляття 14):\nЗа бажанням: Виявлення Злий та Добрий, Druidcraft\n1/день кожне: Заспокоєння емоцій, Розсіяння Злий та Добрий, Entangle, Pass\nбез Trace, Слово повернення",
"Unicorn's Blessing (3/день). unicorn touches іншу істота\nз його horn та застосовує Cure Wounds або Lesser Відновлення на\nщо істота, використовуючи ту саму чаклунську характеристику, що й\nЧаклунство.",
"Використання легендарних дій: 3. Одразу після іншу істота's\nхід, unicorn може витратити використання виконати один наведений\nдії. unicorn відновлює усі витрачені використання на початку кожен\n його ходи.\nCharging Horn. unicorn рухається до половини своєї Швидкості без\nprovoking Атака за можливостіs, та воно робить один Промениста Horn\nатака.\nShimmering Щит. unicorn цілі себе або одну істоту воно\nможе бачить у межах 60 футів себе. Ціль отримує 10 (3к6)\nТимчасові хіти, та його КБ increases 2 поки кінець \n unicorn's наступний хід. unicorn не може виконати це дія знову\nдо початку свого наступного ходу."
],
"f": {
"AC": "12",
"HP": "97 (13к10 + 26)",
"Speed": "50 фт.",
"Immunities": "Отрута; Зачарований, Паралізований, Отруєний",
"Senses": "Темний зір 60 фт., Пасивна Уважність 13",
"Languages": "Celestial, Elvish, Sylvan; телепатія 120 фт.",
"CR": "5 (Дсв 1 800; БВ +3)"
}
},
"vampire": {
"s": [
"Легендарний опір (3/день, або 4/Day у Лігво). Якщо вампір провалює \nрятунковий кидок, воно може обрати досягти успіху натомість.\nТуманний Escape. Якщо вампір падає до 0 хітів ззовні його resting\nмісце, вампір використання Форма-Зміщення become mist (немає дія\nпотрібно). Якщо воно не може використання Форма-Зміщення, воно є знищено. Поки воно має 0\nхіти у mist форма, воно не може return його вампір форма, та воно\nmust досяжність його resting місце у межах 2 годин або бути знищено. Once у\nйого resting місце, воно повертається його вампір форма та має \nПаралізований стан поки воно відновлює будь-який хіти, та воно відновлює 1\nхіт після витрачаючи 1 година there.\nУздовж ceilings, без потребуючи робити характеристика перевірка.\nVampire Weakness. Вампір має ці weaknesses:\nForbiddance. Вампір не може enter residence без \ninvitation від occupant.\nRunning Вода. Вампір зазнає 20 Кислотної шкоди якщо воно завершується його хід\nу running вода.\nStake Heart. Якщо зброя що завдає Колючої шкоди є driven\nу вампір's heart поки вампір має Недієздатний\nстан у його resting місце, вампір має Паралізований\nстан поки зброя є removed.\nSunlight. Вампір зазнає 20 Променистої шкоди якщо воно починає його хід\nу сонячне світло. Поки у сонячне світло, воно має Заваду на кидок атакиs та\nхарактеристика перевірки.",
"Багатоатака (Vampire Форма Лише). Вампір робить два Grave\nУдар атак та використання Укус.\nGrave Удар (Vampire Форма Лише). Кидок ближньої атаки: +9, досяжність 5 фт. Влучання:\n8 (1к8 + 4) Дроблячої шкоди плюс 7 (2к6) Некротичної шкоди. Якщо \nціль є Великий або менша істота, воно отримує стан «Схоплений»\n(звільнення СК 14) від один два hands.\nУкус (Bat або Vampire Форма Лише). Рятунок Статури: СК 17, один\nістота у межах 5 футів що є willing або що має Схоплений,\nНедієздатний, або Скутий стан. Провал: 6 (1к4 + 4) Колюча\nшкоди плюс 13 (3к8) Некротичної шкоди. Ціль's хіт\nмаксимум зменшується кількість що дорівнює Некротичної шкоди\nотримана, та вампір відновлює хіти що дорівнює що кількість. \nГуманоїд зведена до 0 хітів це шкоди та тоді buried\nrises наведений sunset як Vampire Spawn під вампір's\nконтролює.",
"Форма-Shiфт. Якщо вампір не є у сонячне світло або running вода, воно\nформа-зміщується у Крихітний bat (Швидкість 5 фт., Політ Швидкість 30 фт.) або \nСередній cloud mist (Швидкість 5 фт., Політ Швидкість 20 фт. [hover]), або воно\nповертається його вампір форма. Anything воно є вдягнений transforms з\nвоно. Поки у bat форма, вампір не може speak. Its game характеристики,\nінший ніж його розмір та Швидкість, є unchanged. Поки у mist форма,\n вампір не може виконати будь-який дії, speak, або маніпулюють об'єкти. Воно\nє weightless та може enter ворог's простір та stop there. Якщо повітря\nможе pass крізь простір, mist може тож, але воно не може pass\nкрізь liquid. Воно має Опір усі шкоди, окрім шкоди воно\nзазнає від сонячне світло.\nCharm (Відновлення 5–6). Вампір застосовує Charm Person, що потребує немає\nзакляття компоненти та використовуючи Харизма як чаклунську характеристику\n(СК рятунку від закляття 17), та duration є 24 годин. Зачарований ціль\nє willing recipient вампір's Укус, шкоди який\nне кінець закляття. Коли закляття завершується, ціль є unaware воно\nwas Зачарований вампір.",
"Використання легендарних дій: 3 (4 у Лігво). Одразу після іншу\nістота's хід, вампір може витратити використання виконати один \nнаведений дії. Вампір відновлює усі витрачені використання на початку\nкожен його ходи.\nDeathless Удар. Вампір рухається до половини своєї Швидкості, та воно\nробить один Grave Удар атака.\nBeguile. Вампір застосовує Наказ, що потребує немає закляття компоненти\nта використовуючи Харизма як чаклунську характеристику (СК рятунку від закляття 17). \nВампір не може виконати це дія знову до початку свого наступного ходу.\nVampires є terrifying hunters та manipulators. Вони використання їхній powers форма-shift та bend інший істоти' wills як вони terrorize та\nfeed на populations над generations."
],
"f": {
"AC": "16",
"HP": "195 (23к8 + 92)",
"Speed": "40 фт., Лазіння 40 фт.",
"Skills": "Perception +7, Stealth +9",
"Resistances": "Некротична",
"Senses": "Темний зір 120 фт., Пасивна Уважність 17",
"Languages": "Загальна plus two other languages",
"CR": "13 (Дсв 10 000, or 11 500 у лігві; БВ +5)"
}
},
"vampire-familiar": {
"s": [
"Vampiric Connection. Поки familiar та його вампір master\nє на той самий план існування, вампір може\ncommunicate з familiar telepathically, та вампір\nможе perceive крізь familiar's senses.",
"Багатоатака. familiar робить два Umbral Кинджал атак.\nUmbral Кинджал. Кидок ближньої або далекобійної атаки: +5, досяжність 5 фт. Або\nдистанція 20/60 фт. Влучання: 5 (1к4 + 3) Колючої шкоди плюс 7 (3к4)\nНекротичної шкоди. Якщо ціль є зведена до 0 хітів це\nатака, ціль стає Stable але має Отруєний\nстан на 1 годину. Поки воно отримує стан «Отруєний», \nціль отримує стан «Паралізований».",
"Deathless Agility. familiar зазнає Dash або Disengage\nдія.\nVampire familiars є живий people хто служити vampires, або\nwillingly або due coercion їхній deathless володарі. Вони\nchannel deathly energy крізь їхній weapons, incapacitating\nunsuspecting цілі та leaving їхній жертви як helpless здобич для\nїхній вампір володарі. Many вампір familiars aspire eventually\nbecome vampires, поки інші є магічно charmed або служити як\npart деякі terrible bargain. У кожен case, ці вампір слуги\nshow signs їхній vampiric corruption, такий як труп-як\ncomplexions, uncanny reflexes, та evidence їхній володарі'\nrepeated feedings. Вампір familiar loses його supernatural\nabilities та повертається його original Гуманоїд state якщо його вампір\nmaster є знищено."
],
"f": {
"AC": "15",
"HP": "65 (10к8 +20)",
"Speed": "30 фт., Лазіння 30 фт.",
"Skills": "Perception +4, Persuasion +4, Stealth +7",
"Resistances": "Некротична",
"Immunities": "Зачарований (except from its vampire master)",
"Gear": "Daggers (10)",
"Senses": "Темний зір 60 фт., Пасивна Уважність 14",
"Languages": "Загальна plus one other language",
"CR": "3 (Дсв 700; БВ +2)"
}
},
"vampire-nightbringer": {
"s": [
"Sunlight Hypersensitivity. Вампір зазнає 10 Променистої шкоди\nякщо воно починає його хід у сонячне світло. Поки у сонячне світло, воно має\nЗавада на кидок атакиs та характеристика перевірки.",
"Багатоатака. Вампір робить один Укус атака та один Тінь\nУдар атака.\nУкус. Кидок ближньої атаки: +7, досяжність 5 фт. Влучання: 7 (1к6 + 4) Колюча\nшкоди плюс 10 (3к6) Некротичної шкоди. Ціль's хіт\nмаксимум зменшується кількість що дорівнює Некротична\nшкоди отримана, та вампір відновлює хіти що дорівнює що\nкількість.\nТінь Удар. Кидок ближньої атаки: +7, досяжність 5 фт. Влучання: 7 (1к6 + 4)\nРублячої шкоди плюс 14 (4к6) Холодної шкоди.",
"Тінь Stealth. Поки у Тьмяний Світло або Темрява, вампір\nзазнає Hide дія.\nBorn necromantic rituals та planes існування suffused з\nnegative energy, вампір nightbringers маніпулюють shadows та\nfeed на raw життя force живий істоти."
],
"f": {
"AC": "16",
"HP": "142 (19к8 + 57)",
"Speed": "30 фт., Політ 30 фт. (ширяння)",
"Skills": "Perception +5, Stealth +7",
"Immunities": "Холод, Некротична; Зачарований, Виснаження, Наляканий",
"Senses": "Темний зір 120 фт., Пасивна Уважність 15",
"Languages": "Загальна plus one other language",
"CR": "8 (Дсв 3 900; БВ +3)"
}
},
"vampire-spawn": {
"s": [
"Уздовж ceilings, без потребуючи робити характеристика перевірка.\nVampire Weakness. Вампір має ці weaknesses:\nForbiddance. Вампір не може enter residence без \ninvitation від occupant.\nRunning Вода. Вампір зазнає 20 Кислотної шкоди якщо воно завершується його\nхід у running вода.\nStake Heart. Вампір є знищено якщо зброя що\nзавдає Колючої шкоди є driven у вампір's heart поки\n вампір отримує стан «Недієздатний».\nSunlight. Вампір зазнає 20 Променистої шкоди якщо воно починає його\nхід у сонячне світло. Поки у сонячне світло, воно має Заваду на атака\nкидки та характеристика перевірки.",
"Багатоатака. Вампір робить два Кіготь атак та використання Укус.\nКіготь. Кидок ближньої атаки: +6, досяжність 5 фт. Влучання: 8 (2к4 + 3) Рубляча\nшкоди. Якщо ціль є Середній або менша істота, воно має \nСхоплений стан (звільнення СК 13) від один два кігті.\nУкус. Рятунок Статури: СК 14, одну істоту у межах 5 футів\nщо є willing або що має Схоплений, Недієздатний, або\nСкутий стан. Провал: 5 (1к4 + 3) Колючої шкоди plus\n10 (3к6) Некротичної шкоди. Ціль's максимум хітів\nзменшується кількість що дорівнює Некротичної шкоди отримана,\nта вампір відновлює хіти що дорівнює що кількість.",
"Deathless Agility. Вампір зазнає Dash або Disengage\nдія.\nVampire spawn є newly created vampires. Вони мають yet fully\nmaster їхній abilities, та many є consumed їхній thirst для\nblood. Vampire spawn може служити більше могутній vampires або\npursue їхній власний depraved agendas."
],
"f": {
"AC": "16",
"HP": "90 (12к8 + 36)",
"Speed": "30 фт.",
"Skills": "Perception +3, Stealth +6",
"Resistances": "Некротична",
"Senses": "Темний зір 60 фт., Пасивна Уважність 13",
"Languages": "Загальна plus one other language",
"CR": "5 (Дсв 1 800; БВ +3)"
}
},
"vampire-umbral-lord": {
"s": [
"Легендарний опір (3/день, або 4/Day у Лігво). Якщо вампір провалює \nрятунковий кидок, воно може обрати досягти успіху натомість.\nТінь Escape. Якщо вампір падає до 0 хітів ззовні його\nresting місце, воно телепортується у його resting місце якщо не воно є у running\nвода або сонячне світло. Якщо воно не може teleport, воно є знищено. Once усередині його\nresting місце, воно отримує стан «Паралізований» На 1 годину, після який\nвоно відновлює 1 хіт.\nVampire Weakness. Вампір має ці weaknesses:\nForbiddance. Вампір не може enter residence без \ninvitation від occupant.\nRunning Вода. Вампір зазнає 20 Кислотної шкоди якщо воно завершується його хід\nу running вода.\nStake Heart. Якщо зброя що завдає Колючої шкоди є driven\nу вампір's heart поки вампір має Недієздатний\nстан у його resting місце, вампір має Паралізований\nстан поки зброя є removed.\nSunlight. Вампір зазнає 20 Променистої шкоди якщо воно починає його хід\nу сонячне світло. Поки у сонячне світло, воно має Заваду на кидок атакиs та\nхарактеристика перевірки.",
"Багатоатака. Вампір робить два атаки, використовуючи Grave Удар або\nSickening Промінь у будь-який поєднання.\nGrave Удар. Кидок ближньої атаки: +10, досяжність 5 фт. Влучання: 9 (1к8 + 5)\nРублячої шкоди плюс 13 (3к8) Некротичної шкоди.\nHunger Hadar (Відновлення 5–6). Вампір застосовує Hunger Hadar\n(рівень 5), що потребує немає закляття компоненти та використовуючи Харизма\nяк чаклунську характеристику (СК рятунку від закляття 18).\nSickening Промінь. Кидок далекобійної атаки: +10, дистанція 120 фт. Влучання: 16 (2к10 + 5)\nНекротичної шкоди, та ціль отримує стан «Отруєний» Поки\n початок вампір's наступний хід.",
"Sanguine Drain. Рятунок Статури: СК 18, одну істоту \nвампір може бачить у межах 30 футів що не є Construct або Нежить.\nПровал: 14 (4к6) Некротичної шкоди. Ціль's максимум хітів\nзменшується кількість що дорівнює шкоди отримана, та \nвампір відновлює хіти що дорівнює що кількість.",
"Використання легендарних дій: 3 (4 у Лігво). Одразу після іншу\nістота's хід, вампір umbral lord може витратити використання виконати один\n наведений дії. Вампір umbral lord відновлює усі витрачені\nвикористання на початку кожен його ходи.\nBeguile. Вампір застосовує Наказ, що потребує немає закляття компоненти\nта використовуючи Харизма як чаклунську характеристику (СК рятунку від закляття 18). \nВампір не може виконати це дія знову до початку свого наступного ходу.\nUmbral Удар. Вампір рухається до половини своєї Швидкості, та воно робить\nодин Grave Удар або Sickening Промінь атака.\nVampire umbral lords embrace їхній ties darkness, devoting себе sinister powers у exchange для access forbidden магія."
],
"f": {
"AC": "16",
"HP": "187 (22к8 + 88)",
"Speed": "40 фт., Лазіння 40 фт., Політ 40 фт. (ширяння)",
"Skills": "Arcana +9, Perception +13, Stealth +9",
"Immunities": "Холод, Некротична; Зачарований, Виснаження",
"Senses": "Сліпозір 120 фт., Пасивна Уважність 23",
"Languages": "Загальна plus three other languages",
"CR": "15 (Дсв 13 000, or 15 000 у лігві; БВ +5)"
}
},
"venomous-snake": {
"s": [
"Укус. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 4 (1к4 + 2) Колюча\nшкоди плюс 3 (1к6) Отруйної шкоди."
],
"f": {
"AC": "12",
"HP": "5 (2к4)",
"Speed": "30 фт., Плавання 30 фт.",
"Senses": "Сліпозір 10 фт., Пасивна Уважність 10",
"Languages": "None",
"CR": "1/8 (Дсв 25; БВ +2)"
}
},
"vine-blight": {
"s": [
"Constricting Vine. Кидок ближньої атаки: +4, досяжність 10 фт. Влучання: 6 (1к8 +\n2) Дроблячої шкоди. Якщо ціль є Великий або менша\nістота, воно отримує стан «Схоплений» (звільнення СК 12). Доки \nзахват завершується, ціль зазнає 4 (1к8) Дроблячої шкоди \n початок кожен його ходи, та blight не може робити\nConstricting Vine атак.\nEntangling Plants (Відновлення 5–6). blight застосовує Entangle\nзакляття, використовуючи Статура як чаклунську характеристику (СК рятунку від закляття\n12).\nVine порослі нагадують humans wrapped у vines common \nareas у який вони grow, від hairy ivy vines flowering kudzu.\nВони може cause plants burst від ground around себе\nта entangle nearby вороги. Unlike найбільше інший порослі, vine порослі\nможе speak. Вони тож rarely, зазвичай лише convey messages\nвід їхній володарі або repeat words їхній жертви у\nrasping voices."
],
"f": {
"AC": "12",
"HP": "19 (3к8 + 6)",
"Speed": "20 фт.",
"Skills": "Stealth +1",
"Immunities": "Оглухлий",
"Senses": "Сліпозір 60 фт., Пасивна Уважність 10",
"Languages": "Загальна",
"CR": "1/2 (Дсв 100; БВ +2)"
}
},
"violet-fungus": {
"s": [
"Багатоатака. fungus робить два Rotting Дотик атак.\nRotting Дотик. Кидок ближньої атаки: +2, досяжність 10 фт. Влучання: 4 (1к8)\nНекротичної шкоди.\nSlow але mobile, violet fungi rot будь-який flesh вони touch з їхній\nlashing tendrils."
],
"f": {
"AC": "5",
"HP": "18 (4к8)",
"Speed": "5 фт.",
"Immunities": "Осліплений, Зачарований, Оглухлий, Наляканий",
"Senses": "Сліпозір 30 фт., Пасивна Уважність 6",
"Languages": "None",
"CR": "1/4 (Дсв 50; БВ +2)"
}
},
"violet-fungus-necrohulk": {
"s": [
"Багатоатака. necrohulk робить два Rotting Удар атак.\nRotting Удар. Кидок ближньої атаки: +7, досяжність 10 фт. Влучання: 9 (1к10+ 4)\nДроблячої шкоди плюс 7 (2к6) Некротичної шкоди.\nSpore Bomb (Відновлення 5-6). Рятунок Статури: СК 15,\nкожну істоту у 20-фут-радіус Сфера зосереджений на очко\n necrohulk може бачить у межах 60 футів. Провал: 28 (8к6) Некротична\nшкоди, та ціль отримує стан «Отруєний» Поки \nпочаток necrohulk's наступний хід. Поки Отруєний, ціль\nне може відновити хіти. Успіх: Половина шкоди лише.",
"Absorb Body. Рятунок Сили: СК 15, один Середній або Малий\nістота necrohulk може бачить у межах 5 футів. Провал: ціль\nє pulled у necrohulk's простір та стає grafted його\nтіло. necrohulk може мають лише одну ціль grafted час.\nПоки grafted, ціль отримує стан «Скутий» Та\nЗавада на Статура рятунковий кидки. Коли \nnecrohulk рухається, grafted ціль рухається з воно. Якщо ціль\nгине поки grafted, його тіло є знищено, та necrohulk\nвідновлює 10 хіти. grafted ціль або істота у межах 5\nfeet necrohulk може виконати дія робити СК 15\nСила (Athletics) перевірка. На successful перевірка, ціль є\nнемає longer grafted та рухається вільний простір у межах 5\nfeet necrohulk.\n violet fungus necrohulk форми коли violet fungus colony infests\nта animates ample heap decay. Це necrohulk атак здобич\nта spreads fungal spores для colony."
],
"f": {
"AC": "17",
"HP": "123 (13к10 +52)",
"Speed": "40 фт.",
"Immunities": "Некротична, Отрута; Осліплений, Зачарований, Оглухлий, Наляканий, Отруєний",
"Senses": "Сліпозір 60 фт., Пасивна Уважність 12",
"Languages": "None",
"CR": "7 (Дсв 2 900; БВ +3)"
}
},
"vrock": {
"s": [
"Demonic Відновлення. Якщо vrock гине ззовні Безодня, його тіло\nрозчиняється у іхор, та воно отримує новий тіло миттєво, оживаючи\nз усі його хіти десь у Безодня.\nОпір магії. vrock має Перевагу на рятунки\nпроти закляття та інший магічний ефекти.",
"Багатоатака. vrock робить два Shred атак.\nShred. Кидок ближньої атаки: +6, досяжність 5 фт. Влучання: 10 (2к6 + 3) Колюча\nшкоди плюс 10 (3к6) Отруйної шкоди.\nSpores (Відновлення 6). Рятунок Статури: СК 15, кожен\nістота у 20-футовий Випромінювання що походить від vrock.\nПровал: ціль отримує стан «Отруєний» Та повторює \nрятунок наприкінці кожен його ходи, завершуючи ефект на себе\nна успіх. Поки Отруєний, ціль зазнає 5 (1к10) Отрута\nшкоди на початку кожен його ходи. Emptying flask Holy\nВода на ціль завершується ефект early.\nStunning Screech (1/день). Рятунок Статури: СК 15, кожен\nістота у 20-футовий Випромінювання що походить від vrock\n(demons досягти успіху автоматично). Провал: 10 (3к6) Грім\nшкоди, та ціль отримує стан «Приголомшений» Поки кінець\n vrock's наступний хід."
],
"f": {
"AC": "15",
"HP": "152 (16к10 + 64)",
"Speed": "40 фт., Політ 60 фт.",
"Resistances": "Холод, Вогонь, Блискавка",
"Immunities": "Отрута; Отруєний",
"Senses": "Темний зір 120 фт., Пасивна Уважність 11",
"Languages": "Abyssal; телепатія 120 фт.",
"CR": "6 (Дсв 2 300; БВ +3)"
}
},
"vulture": {
"s": [
"Тактика зграї. vulture має Перевагу на кидок атаки проти\n істота якщо щонайменше один vulture's союзники є у межах 5 футів \n істота та союзник не мають Недієздатний\nстан.",
"Дзьоб. Кидок ближньої атаки: +2, досяжність 5 фт. Влучання: 2 (1к4) Колюча\nшкоди."
],
"f": {
"AC": "10",
"HP": "5 (1к8 + 1)",
"Speed": "10 фт., Політ 50 фт.",
"Skills": "Perception +3",
"Senses": "Пасивна Уважність 13",
"Languages": "None",
"CR": "0 (Дсв 10; БВ +2)"
}
},
"warhorse": {
"s": [
"Hooves. Кидок ближньої атаки: +6, досяжність 5 фт. Влучання: 9 (2к4 + 4)\nДроблячої шкоди. Якщо horse переміщено щонайменше 20 футів\nпрямо до ціль одразу перед hit, ціль\nзазнає додаткової 5 (2к4) Дроблячої шкоди та, якщо воно є Величезний або\nменша, отримує стан «Повалений»."
],
"f": {
"AC": "11",
"HP": "19 (3к10 + 3)",
"Speed": "60 фт.",
"Senses": "Пасивна Уважність 11",
"Languages": "None",
"CR": "1/2 (Дсв 100; БВ +2)"
}
},
"warhorse-skeleton": {
"s": [
"Hooves. Кидок ближньої атаки: +6, досяжність 5 фт. Влучання: 7 (1к6 + 4)\nДроблячої шкоди. Якщо ціль є Великий або менша істота\nта skeleton переміщено 20+ футів прямо до воно одразу\nперед hit, ціль отримує стан «Повалений».\nWarhorse skeletons є obedient, supernatural steeds bearing \nrotted лишається barding вони wore у життя. Вони're часто ridden\n трупи їхній former riders."
],
"f": {
"AC": "13",
"HP": "22 (3к10 + 6)",
"Speed": "60 фт.",
"Vulnerabilities": "Дроблячий",
"Immunities": "Отрута; Виснаження, Отруєний",
"Senses": "Темний зір 60 фт., Пасивна Уважність 9",
"Languages": "None",
"CR": "1/2 (Дсв 100; БВ +2)"
}
},
"warrior-commander": {
"s": [
"Багатоатака. warrior робить три атаки, використовуючи Дворучний меч\nабо Довгий лук у будь-який поєднання.\nДворучний меч. Кидок ближньої атаки: +9, досяжність 5 фт. Влучання: 19 (4к6 + 5)\nРублячої шкоди. warrior також creates один наведений\nефекти:\nSap. Ціль має Заваду на його наступний кидок атаки перед\n початок warrior's наступний хід.\nManeuver. One союзник хто може бачить або hear warrior може виконати \nReaction рухатися половина союзник's Швидкість без provoking\nАтака за можливостіs.\nДовгий лук. Кидок далекобійної атаки: +9, дистанція 150/600 фт. Влучання: 18 (3к8 +\n5) Колючої шкоди, та ціль's Швидкість зменшується 10 футів\nпоки кінець ціль's наступний хід.",
"Tactical Charge. warrior рухається до половини своєї Швидкості прямо\nдо ворог воно може бачить без provoking Opportunity\nАтаки.",
"Counterattack. Тригер: warrior є hit кидок атаки.\nВідповідь: warrior додає 4 його КБ проти що атака,\nможливо спричиняючи воно схиблення. На схиблення, warrior може робити один\nДворучний меч або Довгий лук атака проти attacker.\nSkilled у обидва бій та leadership, warrior commanders\novercome challenges крізь поєднання martial skill та\nclever tactics."
],
"f": {
"AC": "18",
"HP": "161 (19к8 + 76)",
"Speed": "30 фт.",
"Skills": "Athletics +9, Insight +7, Perception +7",
"Gear": "Greatsword, Longbow, Plate Armor",
"Senses": "Пасивна Уважність 17",
"Languages": "Загальна plus one other language",
"CR": "10 (Дсв 5 900; БВ +4)"
}
},
"warrior-infantry": {
"s": [
"Тактика зграї. warrior має Перевагу на кидок атаки проти\n істота якщо щонайменше один warrior's союзники є у межах 5 футів \n істота та союзник не мають Недієздатний\nстан.",
"Спис. Кидок ближньої або далекобійної атаки: +3, досяжність 5 фт. Або дистанція 20/60\nфт. Влучання: 4 (1к6 + 1) Колючої шкоди.\nWarrior infantry може бути trainees або rank-та-file troops. Вони\nє skilled contending з commonplace, немагічний threats."
],
"f": {
"AC": "13",
"HP": "9 (2к8)",
"Speed": "30 фт.",
"Gear": "Chain Shirt, Spear",
"Senses": "Пасивна Уважність 10",
"Languages": "Загальна",
"CR": "1/8 (Дсв 25; БВ +2)"
}
},
"warrior-veteran": {
"s": [
"Багатоатака. warrior робить два Дворучний меч або Heavy\nАрбалет атак.\nДворучний меч. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 10 (2к6 + 3)\nРублячої шкоди.\nВажкий арбалет. Кидок далекобійної атаки: +3, дистанція 100/400 фт. Влучання: 12\n(2к10 + 1) Колючої шкоди.",
"Parry. Тригер: warrior є hit ближня кидок атаки поки\nтримає зброя. Відповідь: warrior додає 2 його КБ\nпроти що атака, можливо спричиняючи воно схиблення.\nWarrior veterans мають participated у numerous battles та може\nhold їхній власний проти lesser rivals та monsters."
],
"f": {
"AC": "17",
"HP": "65 (10к8 + 20)",
"Speed": "30 фт.",
"Skills": "Athletics +5, Perception +2",
"Gear": "Greatsword, Heavy Crossbow, Splint Armor",
"Senses": "Пасивна Уважність 12",
"Languages": "Загальна plus one other language",
"CR": "3 (Дсв 700; БВ +2)"
}
},
"water-elemental": {
"s": [
"Freeze. Якщо елементаль зазнає Холодної шкоди, його Швидкість зменшується\n 20 футів до кінця свого наступного ходу.\nВода Форма. Елементаль може enter ворог's простір та stop\nthere. Воно може рухатися крізь простір як вузький як 1 inch без\nexpending додаткової рух тож.",
"Багатоатака. Елементаль робить два Удар атак.\nУдар. Кидок ближньої атаки: +7, досяжність 5 фт. Влучання: 13 (2к8 + 4)\nДроблячої шкоди. Якщо ціль є Середній або менша\nістота, воно отримує стан «Повалений».\nWhelm (Відновлення 4–6). Рятунок Сили: СК 15, кожен\nістота у елементаль's простір. Провал: 22 (4к8 + 4)\nДроблячої шкоди. Якщо ціль є Великий або менша\nістота, воно отримує стан «Схоплений» (звільнення СК 14). Доки \nзахват завершується, ціль отримує стан «Скутий», є\nsufiocating якщо не воно може дихати вода, та зазнає 9 (2к8)\nДроблячої шкоди на початку кожен елементаль's\nходи. Елементаль може захват один Великий істота або \nдва Середній або менша істоти час з Whelm. Як \nдія, істота у межах 5 футів елементаль може pull \nістота назовні воно succeeding на СК 14 Сила (Athletics)\nперевірка. Успіх: Половина шкоди лише."
],
"f": {
"AC": "14",
"HP": "114 (12к10 + 48)",
"Speed": "30 фт., Плавання 90 фт.",
"Resistances": "Кислота, Вогонь",
"Immunities": "Отрута; Виснаження, Схоплений, Паралізований, Petriffed, Отруєний, Повалений, Скутий, Непритомний",
"Senses": "Темний зір 60 фт., Пасивна Уважність 10",
"Languages": "Primordial (Aquan)",
"CR": "5 (Дсв 1 800; БВ +3)"
}
},
"water-weird": {
"s": [
"Невидимий у Вода. Вода weird отримує стан «Невидимий»\nПоки fully immersed у вода.\nВода Bound. Вода weird гине якщо воно leaves вода \nякий воно є bound або якщо що вода є знищено.",
"Surge. Кидок ближньої атаки: +5, досяжність 10 фт. Влучання: 13 (3к6 + 3) Холод\nшкоди. Якщо ціль є Середній або менша істота, воно має \nСхоплений стан (звільнення СК 13), та воно має Скутий\nстан поки захват завершується."
],
"f": {
"AC": "13",
"HP": "65 (10к10 + 10)",
"Speed": "5 фт., Плавання 60 фт.",
"Resistances": "Вогонь",
"Immunities": "Отрута; Виснаження, Схоплений, Паралізований, Petriffed, Отруєний, Повалений, Скутий, Непритомний",
"Senses": "Сліпозір 30 фт., Пасивна Уважність 10",
"Languages": "Understands Primordial but не говорить",
"CR": "3 (Дсв 700; БВ +2)"
}
},
"weasel": {
"s": [
"Укус. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 1 Колючої шкоди."
],
"f": {
"AC": "13",
"HP": "1 (1к4 - 1)",
"Speed": "30 фт., Лазіння 30 фт.",
"Skills": "Acrobatics +5, Perception +3, Stealth +5",
"Senses": "Темний зір 60 фт., Пасивна Уважність 13",
"Languages": "None",
"CR": "0 (Дсв 10; БВ +2)"
}
},
"werebear": {
"s": [
"Багатоатака. werebear робить два атаки, використовуючи Ручна сокира або\nРоздирання у будь-який поєднання. Воно може замінити один атака з Укус\nатака.\nУкус (Bear або Гібридна Форма Лише). Кидок ближньої атаки: +7, досяжність 5 фт.\nВлучання: 17 (2к12 + 4) Колючої шкоди. Якщо ціль є Гуманоїд,\nвоно є зазнає наведений ефект. Рятунок Статури:\nСК 14. Провал: ціль є проклятий. Якщо проклятий ціль падає \n0 хіти, воно натомість стає Werebear під DM's\nконтролює та має 10 хіти. Успіх: ціль є несприйнятливий \nце werebear's прокляття на 24 години.\nРучна сокира (Гуманоїд або Гібридна Форма Лише). Melee або Ranged Атака\nRoll: +7, досяжність 5 ft або дистанція 20/60 фт. Влучання: 14 (3к6 + 4) Рубляча\nшкоди.\nРоздирання (Bear або Гібридна Форма Лише). Кидок ближньої атаки: +7, досяжність 5 фт.\nВлучання: 13 (2к8 + 4) Рублячої шкоди.",
"Форма-Shiфт. werebear форма-зміщується у Великий bear-\nгуманоїд hybrid форма або Великий bear, або воно повертається його справжній\nгуманоїд форма. Its game характеристики, інший ніж його розмір, є \nтой самий у кожен форма. Будь-який спорядження воно є вдягнений або несе не є\nперетворено."
],
"f": {
"AC": "15",
"HP": "135 (18к8 + 54)",
"Speed": "30 фт., 40 фт. (bear form only), Лазіння 30 фт. (bear form only)",
"Skills": "Perception +7",
"Gear": "Handaxes (4)",
"Senses": "Темний зір 60 фт., Пасивна Уважність 17",
"Languages": "Загальна (не говорить in bear form)",
"CR": "5 (Дсв 1 800; БВ +3)"
}
},
"wereboar": {
"s": [
"Багатоатака. wereboar робить два атаки, використовуючи Дротик або\nTusk у будь-який поєднання. Воно може замінити один атака з Ріг\nатака.\nРіг (Boar або Гібридна Форма Лише). Кидок ближньої атаки: +5, досяжність 5 фт.\nВлучання: 12 (2к8 + 3) Колючої шкоди. Якщо ціль є Гуманоїд, воно\nє зазнає наведений ефект. Рятунок Статури:\nСК 12. Провал: ціль є проклятий. Якщо проклятий ціль падає \n0 хіти, воно натомість стає Wereboar під DM's\nконтролює та має 10 хіти. Успіх: ціль є несприйнятливий \nце wereboar's прокляття на 24 години.\nДротик (Гуманоїд або Гібридна Форма Лише). Melee або Ranged Атака\nRoll: +5, досяжність 5 фт. Або дистанція 30/120 фт. Влучання: 13 (3к6 + 3) Колюча\nшкоди.\nTusk (Boar або Гібридна Форма Лише). Кидок ближньої атаки: +5, досяжність 5 фт.\nВлучання: 10 (2к6 + 3) Колючої шкоди. Якщо ціль є Середній або\nменша істота та wereboar переміщено 20+ футів прямо\nдо воно одразу перед hit, ціль зазнає додаткової 7\n(2к6) Колючої шкоди та отримує стан «Повалений».",
"Форма-Shiфт. wereboar форма-зміщується у Середній boar-\nгуманоїд hybrid або Малий boar, або воно повертається його справжній\nгуманоїд форма. Its game характеристики, інший ніж його розмір, є \nтой самий у кожен форма. Будь-який спорядження воно є вдягнений або несе не є\nперетворено."
],
"f": {
"AC": "15",
"HP": "97 (15к8 + 30)",
"Speed": "30 фт., 40 фт. (boar form only)",
"Skills": "Perception +2",
"Gear": "Javelins (6)",
"Senses": "Пасивна Уважність 12",
"Languages": "Загальна (не говорить in boar form)",
"CR": "4 (Дсв 1 100; БВ +2)"
}
},
"wererat": {
"s": [
"Багатоатака. wererat робить два атаки, використовуючи Scratch або\nРучний арбалет у будь-який поєднання. Воно може замінити один атака\nз Укус атака.\nУкус (Rat або Гібридна Форма Лише). Кидок ближньої атаки: +5, досяжність 5 фт.\nВлучання: 8 (2к4 + 3) Колючої шкоди. Якщо ціль є Гуманоїд, воно є\nзазнає наведений ефект. Рятунок Статури: СК\n11. Провал: ціль є проклятий. Якщо проклятий ціль падає 0\nхіти, воно натомість стає Wererat під DM's контролює\nта має 10 хіти. Успіх: ціль є несприйнятливий це\nwererat's прокляття на 24 години.\nScratch. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 6 (1к6 + 3) Рубляча\nшкоди.\nРучний арбалет (Гуманоїд або Гібридна Форма Лише). Ranged Атака\nRoll: +5, дистанція 30/120 фт. Влучання: 6 (1к6 + 3) Колючої шкоди.",
"Форма-Shiфт. wererat форма-зміщується у Середній rat-\nгуманоїд hybrid або Малий rat, або воно повертається його справжній\nгуманоїд форма. Its game характеристики, інший ніж його розмір, є \nтой самий у кожен форма. Будь-який спорядження воно є вдягнений або несе не є\nперетворено."
],
"f": {
"AC": "13",
"HP": "60 (11к8 + 11)",
"Speed": "30 фт., Лазіння 30 фт.",
"Skills": "Perception +4, Stealth +5",
"Gear": "Hand Crossbow",
"Senses": "Темний зір 60 фт., Пасивна Уважність 14",
"Languages": "Загальна (не говорить in rat form)",
"CR": "2 (Дсв 450; БВ +2)"
}
},
"weretiger": {
"s": [
"Багатоатака. weretiger робить два атаки, використовуючи Scratch або\nДовгий лук у будь-який поєднання. Воно може замінити один атака з \nУкус атака.\nУкус (Tiger або Гібридна Форма Лише). Кидок ближньої атаки: +5, досяжність 5 фт.\nВлучання: 12 (2к8 + 3) Колючої шкоди. Якщо ціль є Гуманоїд, воно\nє зазнає наведений ефект. Рятунок Статури:\nСК 13. Провал: ціль є проклятий. Якщо проклятий ціль падає \n0 хіти, воно натомість стає Weretiger під DM's\nконтролює та має 10 хіти. Успіх: ціль є несприйнятливий \nце weretiger's прокляття на 24 години.\nScratch. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 10 (2к6 + 3) Рубляча\nшкоди.\nДовгий лук (Гуманоїд або Гібридна Форма Лише). Кидок далекобійної атаки: +4,\nдистанція 150/600 фт. Влучання: 11 (2к8 + 2) Колючої шкоди.",
"Prowl (Tiger або Гібридна Форма Лише). weretiger рухається його\nШвидкість не провокуючи Атак за можливості. At кінець це\nрух, weretiger може виконати Hide дія.\nФорма-Shiфт. weretiger форма-зміщується у Великий tiger-\nгуманоїд hybrid або Великий tiger, або воно повертається його справжній\nгуманоїд форма. Its game характеристики, інший ніж його розмір, є \nтой самий у кожен форма. Будь-який спорядження воно є вдягнений або несе не є\nперетворено."
],
"f": {
"AC": "12",
"HP": "120 (16к8 + 48)",
"Speed": "30 фт., 40 фт. (tiger form only)",
"Skills": "Perception +5, Stealth +4",
"Gear": "Longbow",
"Senses": "Темний зір 60 фт., Пасивна Уважність 15",
"Languages": "Загальна (не говорить in tiger form)",
"CR": "4 (Дсв 1 100; БВ +2)"
}
},
"werewolf": {
"s": [
"Тактика зграї. werewolf має Перевагу на кидок атаки\nпроти істота якщо щонайменше один werewolf's союзники є\nу межах 5 футів істота та союзник не мають \nНедієздатний стан.",
"Багатоатака. werewolf робить два атаки, використовуючи Scratch або\nДовгий лук у будь-який поєднання. Воно може замінити один атака з \nУкус атака.\nУкус (Wolf або Гібридна Форма Лише). Кидок ближньої атаки: +5, досяжність 5 фт.\nВлучання: 12 (2к8 + 3) Колючої шкоди. Якщо ціль є Гуманоїд, воно\nє зазнає наведений ефект. Рятунок Статури:\nСК 12. Провал: ціль є проклятий. Якщо проклятий ціль падає \n0 хіти, воно натомість стає Werewolf під DM's\nконтролює та має 10 хіти. Успіх: ціль є несприйнятливий \nце werewolf's прокляття на 24 години.\nScratch. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 10 (2к6 + 3) Рубляча\nшкоди.\nДовгий лук (Гуманоїд або Гібридна Форма Лише). Кидок далекобійної атаки: +4,\nдистанція 150/600 фт. Влучання: 11 (2к8 + 2) Колючої шкоди.",
"Форма-Shiфт. werewolf форма-зміщується у Великий wolf-\nгуманоїд hybrid або Середній wolf, або воно повертається його справжній\nгуманоїд форма. Its game характеристики, інший ніж його розмір, є \nтой самий у кожен форма. Будь-який спорядження воно є вдягнений або несе не є\nперетворено."
],
"f": {
"AC": "15",
"HP": "71 (11к8 + 22)",
"Speed": "40 фт. (wolf form only)",
"Skills": "Perception +4, Stealth +4",
"Gear": "Longbow",
"Senses": "Темний зір 60 фт., Пасивна Уважність 14",
"Languages": "Загальна (не говорить in wolf form)",
"CR": "3 (Дсв 700; БВ +2)"
}
},
"white-dragon-wyrmling": {
"s": [
"Крига Walk. Дракон може рухатися по та climb icy surfaces\nTerrain composed ice або snow не cost воно додаткової\nрух.",
"Багатоатака. Дракон робить два Роздирання атак.\nРоздирання. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 6 (1к8 + 2) Рубляча\nшкоди плюс 2 (1к4) Холодної шкоди.\nКрижане дихання (Відновлення 5–6). Рятунок Статури: СК 12,\nкожну істоту у 15-футовий Конус. Провал: 22 (5к8) Холодної шкоди.\nУспіх: Половина шкоди.\nAmong найбільше primal хроматичний дракони, білий дракони\nprioritize survival над усі. Життя є harsh та uncertain у arctic\nexpanses, glacial heights, та frozen seas де ці дракони\nмешкають. White дракони fiercely захищають їхній території, scouring \nfrigid регіони для food та evidence trespassers. Most білий\nдракони ignore plots менша істоти та інший дракони,\nconcerning себе лише з їхній власний survival. White дракони\nстворює лігва захищають себе від інший смертоносний arctic істоти\nта від dangerous природний стани. Within ці shelters,\nбілий дракони схованка testaments їхній superiority, такий як\nmonstrous skulls, gear defeated rivals, та curiosities що\ncapture їхній interest. To захищають такий скарб, білий дракони coax\nice форма над їхній hoards або sink їхній багатство у frigid pools.\nДля білий дракони, кожен piece скарб embodies victory—\ndetails який inflate як ці дракони age."
],
"f": {
"AC": "16",
"HP": "32 (5к8 + 10)",
"Speed": "30 фт., Копання 15 фт., Політ 60 фт., Плавання 30 фт.",
"Skills": "Perception +4, Stealth +2",
"Immunities": "Холод",
"Senses": "Сліпозір 10 фт., Темний зір 60 фт., Пасивна Уважність 14",
"Languages": "Draconic",
"CR": "2 (Дсв 450; БВ +2)"
}
},
"wight": {
"s": [
"Чутливість до сонячного світла. Поки у сонячне світло, wight має\nЗавада на характеристика перевірки та кидок атакиs.",
"Багатоатака. wight робить два атаки, використовуючи Некротична Меч\nабо Некротична Bow у будь-який поєднання. Воно може замінити один атака\nз використання Життя Drain.\nНекротична Меч. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 6 (1к8 + 2)\nРублячої шкоди плюс 4 (1к8) Некротичної шкоди.\nНекротична Bow. Кидок далекобійної атаки: +4, дистанція 150/600 фт. Влучання: 6 (1к8\n+ 2) Колючої шкоди плюс 4 (1к8) Некротичної шкоди.\nЖиття Drain. Рятунок Статури: СК 13, одну істоту у межах\n5 футів. Провал: 6 (1к8 + 2) Некротичної шкоди, та ціль's Hit\nPoint максимум зменшується кількість що дорівнює шкоди\nотримана. Гуманоїд slain це атака rises 24 годин later як \nZombie під wight's контролює, якщо не Гуманоїд є\nrestored життя або його тіло є знищено. wight може мають немає\nбільше ніж twelve zombies під його контролює час.\nWILL-O'-WISP\nНежить Крихітний, Chaotic Злий\nКБ 19\nHP 27 (11к4)\nШвидкість 5 фт., Політ 50 фт. (hover)\nMOD\nSAVE\nMOD\nSAVE\nMOD\nSAVE\nSTR\n1\n-5\n-5\nDEX\n28\n+9\n+9\nCON 10\n+0\n+0\nINT\n13\n+1\n+1\nWIS\n14\n+2\n+2\nCHA\n11\n+0\n+0\nResistances Кислота, Дробляча, Холод, Вогонь, Некротична, Колюча,\nРубляча\nImmunities Блискавка, Отрута; Виснаження, Схоплений, Паралізований,\nPetriffed, Отруєний, Повалений, Скутий, Непритомний\nSenses Темний зір 120 фт., Пасивна Уважність 12\nLanguages Common плюс один інший language\nCR 2 (XP 450; PB +2)",
"Ephemeral. wisp не може wear або carry anything.\nIllumination. wisp sheds Яскравий Світло у 20-фут радіус та\nТьмяний Світло для additional 20 футів.\nIncorporeal Movement. wisp може рухатися крізь інший\n(1к10) Силової шкоди якщо воно завершується його хід усередині об'єкт.",
"Shock. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 11 (2к8 + 2) Блискавка\nшкоди.",
"Consume Життя. Рятунок Статури: СК 10, один живий\nістота wisp може бачить у межах 5 футів що має 0 хіти.\nПровал: ціль гине, та wisp відновлює 10 (3к6) хіти.\nVanish. wisp та його light отримують стан «Невидимий» Поки\n wisp's Концентрація завершується на це ефект, який завершується early\nодразу після wisp робить кидок атаки або використання\nConsume Життя."
],
"f": {
"AC": "14",
"HP": "82 (11к8 + 33)",
"Speed": "30 фт.",
"Skills": "Perception +3, Stealth +4",
"Resistances": "Некротична",
"Immunities": "Отрута; Виснаження, Отруєний",
"Gear": "Studded Leather Armor",
"Senses": "Темний зір 60 фт., Пасивна Уважність 13",
"Languages": "Загальна plus one other language",
"CR": "3 (Дсв 700; БВ +2)"
}
},
"winged-kobold": {
"s": [
"Тактика зграї. kobold має Перевагу на кидок атаки проти\n істота якщо щонайменше один kobold's союзники є у межах 5 футів \n істота та союзник не мають Недієздатний\nстан.\nЧутливість до сонячного світла. Поки у сонячне світло, kobold має\nЗавада на характеристика перевірки та кидок атакиs.",
"Dragon-Tooth Клинок. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 6 (1к6 +\n3) Колючої шкоди.\nChromatic Spittle. Кидок далекобійної атаки: +5, дистанція 30 фт. Влучання: 6 (1к6 +\n3) шкоди тип chosen kobold: Кислота, Холод, Вогонь,\nБлискавка, або Отрута.\nCowardly cousins хроматичний дракони, kobolds служити draconic\noverlords як воїни та слуги. Ці scrappy menaces mimic\n behaviors їхній дракон володарі. Though їхній small stature\nта recklessness робити kobolds poor imitators дракони, що\nвони lack у ferocity вони робити для у zeal та ingenuity. Вони\nє especially adept creating traps та setting ambushes.\nKobolds' scales нагадують ті хроматичний дракони що живуть поблизу\nїхній warrens. Rarely, kobolds possess риси evocative \nметалевий дракони або інший дракон-як істоти.\nДеякі kobolds є born з wings. Called urds інші їхній\nвид, ці kobolds є thought бути blessed дракон або\nTiamat, Dragon Queen. Despite їхній favored status, winged\nkobolds є як cowardly як їхній brethren та використання їхній flight\nmostly keep назовні досяжність їхній вороги."
],
"f": {
"AC": "15",
"HP": "10 (4к6 - 4)",
"Speed": "30 фт., Політ 30 фт.",
"Senses": "Темний зір 60 фт., Пасивна Уважність 8",
"Languages": "Загальна, Draconic",
"CR": "1/4 (Дсв 50; БВ +2)"
}
},
"winter-wolf": {
"s": [
"Тактика зграї. wolf має Перевагу на кидок атаки проти \nістота якщо щонайменше один wolf's союзники є у межах 5 футів \nістота та союзник не отримують стан «Недієздатний».",
"Укус. Кидок ближньої атаки: +6, досяжність 5 фт. Влучання: 11 (2к6 + 4) Колюча\nшкоди. Якщо ціль є Великий або менша істота, воно має \nПовалений стан.\nКрижане дихання (Відновлення 5–6). Рятунок Статури: СК 12,\nкожну істоту у 15-футовий Конус. Провал: 18 (4к8) Холодної шкоди.\nУспіх: Половина шкоди."
],
"f": {
"AC": "13",
"HP": "75 (10к10 + 20)",
"Speed": "50 фт.",
"Skills": "Perception +5, Stealth +5",
"Immunities": "Холод",
"Senses": "Пасивна Уважність 15",
"Languages": "Загальна, Giant",
"CR": "3 (Дсв 700; БВ +2)"
}
},
"wolf": {
"s": [
"Тактика зграї. wolf має Перевагу на кидок атакиs проти \nістота якщо щонайменше один wolf's союзники є у межах 5 футів \nістота та союзник не отримують стан «Недієздатний».",
"Укус. Кидок ближньої атаки: +4, досяжність 5 фт. Влучання: 5 (1к6 + 2) Колюча\nшкоди. Якщо ціль є Середній або менша істота, воно має \nПовалений стан."
],
"f": {
"AC": "12",
"HP": "11 (2к8 + 2)",
"Speed": "40 фт.",
"Skills": "Perception +5, Stealth +4",
"Senses": "Темний зір 60 фт., Пасивна Уважність 15",
"Languages": "None",
"CR": "1/4 (Дсв 50; БВ +2)"
}
},
"worg": {
"s": [
"Укус. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 7 (1к8 + 3) Колюча\nшкоди, та наступний кидок атаки зроблений проти ціль перед\n початок worg's наступний хід має Перевага.\nPacks worgs roam harsh frontiers та проклятий землі. Вони\nsometimes conspire з goblinoids та ґнолли та може служити\nїх як mounts."
],
"f": {
"AC": "13",
"HP": "26 (4к10 + 4)",
"Speed": "50 фт.",
"Skills": "Perception +4",
"Senses": "Темний зір 60 фт., Пасивна Уважність 14",
"Languages": "Goblin, Worg",
"CR": "1/2 (Дсв 100; БВ +2)"
}
},
"wraith": {
"s": [
"Incorporeal Movement. wraith може рухатися крізь інший\n(1к10) Силової шкоди якщо воно завершується його хід усередині об'єкт.\nЧутливість до сонячного світла. Поки у сонячне світло, wraith має\nЗавада на характеристика перевірки та кидок атакиs.",
"Життя Drain. Кидок ближньої атаки: +6, досяжність 5 фт. Влучання: 21 (4к8 + 3)\nНекротичної шкоди. Якщо ціль є істота, його хіт\nмаксимум зменшується кількість що дорівнює шкоди отримана.\nCreate Specter. wraith цілі Гуманоїд труп у межах 10\nfeet себе що має been dead для немає longer ніж 1 хвилина.\n Ціль's дух rises як Specter у простір його труп або\nу nearest вільний простір. specter є під \nwraith's контролює. wraith може мають немає більше ніж seven\nspecters під його контролює час.\nWraiths є spectral evils, життя-hungry embodiments malice та\nterror. Arising від souls tyrants, moments catastrophic\npain, або магічний blasphemies, wraiths spread suffering та \ntorment undeath. Humanoids що die поблизу wraith може бути\nentrapped foul дух та rise як specters bound \nwraith's sinister. Wraiths lurk у forgotten dungeons, accursed\nruins, або землі influenced sinister planes існування. Such\nhaunted domains може bear hints tragedies або foul магія\nщо brought wraiths у being. Wraiths може arise від \nsingle powerfully evil soul або інший baleful сили."
],
"f": {
"AC": "13",
"HP": "67 (9к8 + 27)",
"Speed": "5 фт., Політ 60 фт. (ширяння)",
"Resistances": "Кислота, Дроблячий, Холод, Вогонь, Колючий, Рубляча",
"Immunities": "Некротична, Отрута; Зачарований, Виснаження, Схоплений, Паралізований, Petriffed, Отруєний, Повалений, Скутий, Непритомний",
"Senses": "Темний зір 60 фт., Пасивна Уважність 12",
"Languages": "Загальна plus two other languages",
"CR": "5 (Дсв 1 800; БВ +3)"
}
},
"wyvern": {
"s": [
"Багатоатака. wyvern робить один Укус атака та один Жало\nатака.\nУкус. Кидок ближньої атаки: +7, досяжність 5 фт. Влучання: 13 (2к8 + 4) Колюча\nшкоди.\nЖало. Кидок ближньої атаки: +7, досяжність 10 фт. Влучання: 11 (2к6 + 4) Колюча\nшкоди плюс 24 (7к6) Отруйної шкоди, та ціль має \nОтруєний стан поки початок wyvern's наступний хід."
],
"f": {
"AC": "14",
"HP": "127 (15к10 + 45)",
"Speed": "30 фт., Політ 80 фт.",
"Skills": "Perception +4",
"Senses": "Темний зір 120 фт., Пасивна Уважність 14",
"Languages": "—",
"CR": "6 (Дсв 2 300; БВ +3)"
}
},
"xorn": {
"s": [
"Земляний Glide. xorn може burrow крізь немагічний,\nunworked earth та stone. Поки doing тож, xorn не\ndisturb material воно рухається крізь.\nTreasure Sense. xorn може pinpoint location precious\nmetals та stones у межах 60 футів себе.",
"Багатоатака. xorn робить один Укус атака та три Кіготь\nатаки.\nУкус. Кидок ближньої атаки: +6, досяжність 5 фт. Влучання: 17 (4к6 + 3) Колюча\nшкоди.\nКіготь. Кидок ближньої атаки: +6, досяжність 5 фт. Влучання: 8 (1к10 + 3) Рубляча\nшкоди.",
"Charge. xorn рухається до своєї Швидкості або Burrow Швидкість\nпрямо до ворог воно може sense."
],
"f": {
"AC": "19",
"HP": "84 (8к8 + 48)",
"Speed": "20 фт., Копання 20 фт.",
"Skills": "Perception +6, Stealth +6",
"Immunities": "Отрута; Паралізований, Petriffed, Отруєний",
"Senses": "Темний зір 60 фт., Чуття коливань 60 фт., Пасивна Уважність",
"Languages": "Primordial (Terran)",
"CR": "5 (Дсв 1 800; БВ +3)"
}
},
"yeti": {
"s": [
"Страх Вогонь. Якщо yeti зазнає Вогняної шкоди, воно має Заваду на\nкидок атакиs та характеристика перевірки до кінця свого наступного ходу.",
"Багатоатака. yeti може використання його Chilling Погляд та робить два\nатаки, використовуючи Кіготь або Крига Кидок у будь-який поєднання.\nКіготь. Кидок ближньої атаки: +6, досяжність 5 фт. Влучання: 7 (1к6 + 4) Рубляча\nшкоди плюс 3 (1к6) Холодної шкоди.\nКрига Кидок. Кидок далекобійної атаки: +6, дистанція 30/120 фт. Влучання: 6 (1к4 + 4)\nДроблячої шкоди плюс 2 (1к4) Холодної шкоди.\nChilling Погляд. Рятунок Статури: СК 13, одну істоту \nyeti може бачить у межах 30 футів. Провал: 5 (2к4) Холодної шкоди, та \nціль отримує стан «Паралізований» Поки початок yeti's\nнаступний хід якщо не ціль має Імунітет Холодної шкоди.\nУспіх: ціль є несприйнятливий Chilling Погляд усі yetis\n(але не abominable yetis) на 1 годину.\nYetis hunt alone або у small family групи. Вони уникати \nsettlements інший істоти але lurk поблизу paths frequented \ntraders та herders pick off unsuspecting здобич. Yetis робити їхній\nhomes у icy caves поблизу frozen peaks та extremes де few\ndare travel."
],
"f": {
"AC": "12",
"HP": "51 (6к10 + 18)",
"Speed": "40 фт., Лазіння 40 фт.",
"Skills": "Perception +5, Stealth +5",
"Immunities": "Холод",
"Senses": "Темний зір 60 фт., Пасивна Уважність 15",
"Languages": "Yeti",
"CR": "3 (Дсв 700; БВ +2)"
}
},
"yochlol": {
"s": [
"Demonic Відновлення. Якщо yochlol гине ззовні Безодня, його\nтіло розчиняється, та воно отримує новий тіло миттєво, оживаючи з\nусі його хіти у Безодня.\nОпір магії. yochlol має Перевагу на рятунки\nпроти закляття та інший магічний ефекти.\nУздовж ceilings, без потребуючи робити характеристика перевірка.\nПавутина Walker. yochlol ignores рух restrictions caused\n webs.",
"Багатоатака. yochlol робить два Caustic Lash атаки, та воно\nможе використання Чаклунство застосувати Павутина або Dominate Person якщо доступний.\nCaustic Lash. Кидок ближньої або далекобійної атаки: +8, досяжність 10 фт. Або\nдистанція 120 фт. Влучання: 25 (6к6 + 4) Кислотної шкоди.\nЧаклунство. yochlol застосовує одне з наведених заклять,\nщо не потребує Матеріальних компонентів та використовуючи Харизма як \nчаклунство характеристика (СК рятунку від закляття 15):\nAt: Виявлення думок, Gaseous Форма (сам лише), Павутина\n1/день: Dominate Person",
"Форма-Shiфт. yochlol форма-зміщується у Середній Гуманоїд\nабо Середній spider або back у свою справжню форму. Its game\nхарактеристики є той самий у кожен форма. Будь-який спорядження воно є\nвдягнений або несе не є перетворено.",
"Toxic Escape. Тригер: yochlol є hit кидок атаки.\nВідповідь: yochlol halves атака's шкоди себе\n(раунд вниз), та воно телепортується вільний простір воно може бачить\nу межах 30 футів себе. Рятунок Статури: СК 15, кожен\nістота у межах 5 футів yochlol's destination простір. Провал:\n ціль отримує стан «Отруєний» Поки кінець його наступний\nхід. Поки Отруєний, воно отримує стан «Недієздатний»."
],
"f": {
"AC": "15",
"HP": "153 (18к8 + 72)",
"Speed": "30 фт., Лазіння 30 фт.",
"Skills": "Deception +11, Insight +6",
"Resistances": "Холод, Вогонь, Блискавка",
"Immunities": "Отрута; Отруєний",
"Senses": "Темний зір 120 фт., Пасивна Уважність 12",
"Languages": "Abyssal, Elvish, Undercommon",
"CR": "10 (Дсв 5 900; БВ +4)"
}
},
"young-black-dragon": {
"s": [
"Амфібія. Дракон може дихати повітря та вода.",
"Багатоатака. Дракон робить три Роздирання атак.\nРоздирання. Кидок ближньої атаки: +7, досяжність 10 фт. Влучання: 9 (2к4 + 4) Рубляча\nшкоди плюс 3 (1к6) Кислотної шкоди.\nКислотне дихання (Відновлення 5–6). Рятунок Спритності: СК 14, кожен\nістота у 30-фут-довгий, 5-фут-завширшки Лінія. Провал: 49 (14к6)\nКислотної шкоди. Успіх: Половина шкоди.\nЧорний дракони delight у suffering та ruin. Поки інший хроматичний\nдракони scheme для сила та багатство, ці дракони шукають tear\nвниз усі вони бачить та rule над що лишається. Чорний дракони є\nterrifying істоти з curved horns та withered visages\nsuggestive fiendish skulls. Вони зазвичай inhabit stagnant\nswamps, crumbling ruins, або місця магічний або environmental\ncorruption. Їхній acid дихання scars їхній domains, eroding \nриси від стародавній statues та leaving nature з festering\nwounds. Чорний дракони схованка tarnished symbols hope та relics\n полеглий імперії. Більше sought-після скарб, більше\nчорний дракони prize воно—особливо якщо вони were responsible для воно\nbeing втрачений."
],
"f": {
"AC": "18",
"HP": "127 (15к10 + 45)",
"Speed": "40 фт., Політ 80 фт., Плавання 40 фт.",
"Skills": "Perception +6, Stealth +5",
"Immunities": "Кислота",
"Senses": "Сліпозір 30 фт., Темний зір 120 фт., Пасивна Уважність",
"Languages": "Загальна, Draconic",
"CR": "7 (Дсв 2 900; БВ +3)"
}
},
"young-blue-dragon": {
"s": [
"Багатоатака. Дракон робить три Роздирання атак.\nРоздирання. Кидок ближньої атаки: +9, досяжність 10 фт. Влучання: 12 (2к6 + 5) Рубляча\nшкоди плюс 5 (1к10) Блискавкової шкоди.\nБлискавкове дихання (Відновлення 5–6). Рятунок Спритності: СК 16,\nкожну істоту у 60-фут-довгий, 5-фут-завширшки Лінія. Провал: 55\n(10к10) Блискавкової шкоди. Успіх: Половина шкоди.\nArrogant та imperious, синій дракони є хроматичний дракони що\ncrave контролює та збирають послідовники як інший дракони схованка\nскарб. Вони шукають transform їхній території у імперії,\ndomains бути feared nations. Синій дракони мають sharp риси\nз piercing horns та scales що дистанція від sapphire \nshades stormy skies. Вони мешкають у deserts та badlands,\nособливо регіони з dramatic spires від whose tops вони\nможе бачить для miles. Вони шукають лігва поблизу sites symbolic сила,\nтакий як abandoned fortresses giants, colossi полеглий\nімперії, або monuments raised їхній послідовники. Regalia \nrulership та artistic masterpieces fill синій дракони' hoards. Ці\nдракони мають немає interest у скарби що є common або flawed,\npreferring один---вид gemstones, crowns полеглий royals,\nта магія предмети capable spreading дракони' influence."
],
"f": {
"AC": "18",
"HP": "152 (16к10 + 64)",
"Speed": "40 фт., Копання 20 фт., Політ 80 фт.",
"Skills": "Perception +9, Stealth +4",
"Immunities": "Блискавка",
"Senses": "Сліпозір 30 фт., Темний зір 120 фт., Пасивна Уважність",
"Languages": "Загальна, Draconic",
"CR": "9 (Дсв 5 000; БВ +4)"
}
},
"young-brass-dragon": {
"s": [
"Багатоатака. Дракон робить три Роздирання атак. Воно може\nзамінити два атак з використання Сон Дихання.\nРоздирання. Кидок ближньої атаки: +7, досяжність 10 фт. Влучання: 15 (2к10 + 4)\nРублячої шкоди.\nВогняне дихання (Відновлення 5–6). Рятунок Спритності: СК 14, кожен\nістота у 40-фут-довгий, 5-фут-завширшки Лінія. Провал: 38 (11к6)\nВогняної шкоди. Успіх: Половина шкоди.\nСон Дихання. Рятунок Статури: СК 14, кожну істоту у \n30-футовий Конус. Провал: ціль отримує стан «Недієздатний»\nДо кінця свого наступного ходу, який очко воно повторює рятунок.\nSecond Провал: ціль отримує стан «Непритомний» Для 1\nхвилина. Це ефект завершується для ціль якщо воно зазнає шкоди або \nістота у межах 5 футів воно зазнає дія wake воно.\nGregarious та outgoing, латунний дракони relish sharing knowledge\nта stories. Although ці металевий дракони полюбляють arid землі, вони\ncheerfully journey considerable distances visit friendly\nістоти, pass на що вони've learned, та збирають news. Though\ngood natured, латунний дракони не shirk від бій коли\nnecessary, thwarting вороги з магічний sleep та searing їх з\nflame. Brass дракони полюбляють warm climes, особливо steppes та\nrocky або sandy deserts, та вони зазвичай мешкають поблизу prominent\ncrossroads або oases що regularly draw visitors. Вони насолоджуються\nadopting Гуманоїд форми, disguising себе як traveling\nmerchants, scholars, storytellers, або anyone else invested у інші'\nstories. Brass дракони збирають eclectic об'єкти. Поки такий предмети\nможе seem як knickknacks, кожен є part story—perhaps \nnostalgic memento або evidence tale passed у myth. old\nfriend's hat та crown last ruler forgotten dynasty\ncould займають той самий shelf у латунний дракон's схованка."
],
"f": {
"AC": "17",
"HP": "110 (13к10 + 39)",
"Speed": "40 фт., Копання 20 фт., Політ 80 фт.",
"Skills": "Perception +6, Persuasion +5, Stealth +3",
"Immunities": "Вогонь",
"Senses": "Сліпозір 30 фт., Темний зір 120 фт., Пасивна Уважність",
"Languages": "Загальна, Draconic",
"CR": "6 (Дсв 2 300; БВ +3)"
}
},
"young-bronze-dragon": {
"s": [
"Амфібія. Дракон може дихати повітря та вода.",
"Багатоатака. Дракон робить три Роздирання атак. Воно може\nзамінити один атака з використання Repulsion Дихання.\nРоздирання. Кидок ближньої атаки: +8, досяжність 10 фт. Влучання: 16 (2к10 + 5)\nРублячої шкоди.\nБлискавкове дихання (Відновлення 5–6). Рятунок Спритності: СК 15,\nкожну істоту у 60-фут-довгий, 5-фут-завширшки Лінія. Провал: 49\n(9к10) Блискавкової шкоди. Успіх: Половина шкоди.\nRepulsion Дихання. Рятунок Сили: СК 15, кожну істоту у\n 30-футовий Конус. Провал: ціль є відштовхнута 40 футів\nпрямо геть від дракон та отримує стан «Повалений».\nWhere бронзовий дракони мешкають, wonders flourish. Imaginative yet\nmindful, ці металевий дракони працюють до greatness та help\nінші achieve усі вони може. Вони strive зберігають innovations,\nвід works минуле civilizations новий discoveries, та вони\nshare такий works widely. Коли завдаючи з shorter-lived істоти,\nбронзовий дракони prefer win їх над крізь conversation та\ncultivation, але вони не shy від бій коли villains keep інші\nвід achieving їхній potential. Bronze дракони насолоджуються сила та\nбезкінечний possibilities sea, та вони часто робити їхній лігва у\nмісця природний beauty або спільноти вони wish зберігають.\nWithin їхній dwellings, бронзовий дракони схованка things вони believe\n бути useful один день. Вони salvage скарб втрачений sea,\nreclaiming багатство або sunken ships."
],
"f": {
"AC": "17",
"HP": "142 (15к10 + 60)",
"Speed": "40 фт., Політ 80 фт., Плавання 40 фт.",
"Skills": "Insight +4, Perception +7, Stealth +3",
"Immunities": "Блискавка",
"Senses": "Сліпозір 30 фт., Темний зір 120 фт., Пасивна Уважність",
"Languages": "Загальна, Draconic",
"CR": "8 (Дсв 3 900; БВ +3)"
}
},
"young-copper-dragon": {
"s": [
"Багатоатака. Дракон робить три Роздирання атак. Воно може\nзамінити один атака з використання Slowing Дихання.\nРоздирання. Кидок ближньої атаки: +7, досяжність 10 фт. Влучання: 15 (2к10 + 4)\nРублячої шкоди.\nКислотне дихання (Відновлення 5–6). Рятунок Спритності: СК 14, кожен\nістота у 40-фут-довгий, 5-фут-завширшки Лінія. Провал: 40 (9к8)\nКислотної шкоди. Успіх: Половина шкоди.\nSlowing Дихання. Рятунок Статури: СК 14, кожну істоту\nу 30-футовий Конус. Провал: ціль не може виконати Reactions; його\nШвидкість є halved; та воно може виконати або дія або Бонус\nAction на його хід, не обидва. Це ефект триває поки кінець його\nнаступний хід.\nRelentlessly friendly та curious, найбільше copper дракони view \nсвіт як місце безкінечний wonder та possibility. Ці\ngregarious дракони є fonts patience, hospitality, та humor,\nта вони шукають improve життя—або, щонайменше, mood— ті\nвони interact з. Якщо forced fight захищають себе або їхній\nfriends, ці дракони полюбляють використовуючи їхній slowing дихання та\nphysical атак subdue antagonists. Лише у cases extreme\nperil або emotion вони використання їхній смертоносний acid дихання. Copper\nдракони зазвичай живуть у caverns серед picturesque hills та rock\nformations—особливо ті що є prominent landmarks.\nЦі дракони збирають gifts, хоча вони мають little interest у\nскарб без meaning, немає matter how valuable воно є. To їх,\nthoughtfully given presents та feelings або memories вони\nsymbolize є більше important ніж masterpieces або магічний relics."
],
"f": {
"AC": "17",
"HP": "119 (14к10 + 42)",
"Speed": "40 фт., Лазіння 40 фт., Політ 80 фт.",
"Skills": "Deception +5, Perception +7, Stealth +4",
"Immunities": "Кислота",
"Senses": "Сліпозір 30 фт., Темний зір 120 фт., Пасивна Уважність",
"Languages": "Загальна, Draconic",
"CR": "7 (Дсв 2 900; БВ +3)"
}
},
"young-gold-dragon": {
"s": [
"Амфібія. Дракон може дихати повітря та вода.",
"Багатоатака. Дракон робить три Роздирання атак. Воно може\nзамінити один атака з використання Weakening Дихання.\nРоздирання. Кидок ближньої атаки: +10, досяжність 10 фт. Влучання: 17 (2к10 + 6)\nРублячої шкоди.\nВогняне дихання (Відновлення 5–6). Рятунок Спритності: СК 17, кожен\nістота у 30-футовий Конус. Провал: 55 (10к10) Вогняної шкоди.\nУспіх: Половина шкоди.\nWeakening Дихання. Рятунок Сили: СК 17, кожну істоту\nщо не є currently afiected це дихання у 30-футовий Конус.\nПровал: ціль має Заваду на Сила-based D20\nTests та subtracts 3 (1к6) від його кидок шкодиs. Воно повторює \nрятунок наприкінці кожен його ходи, завершуючи ефект на себе\nна успіх. Після 1 хвилина, воно досягає успіху автоматично.\nGold дракони працюють робити світ better місце. Найбільше\nмогутній металевий дракони, ці awe-inspiring дракони\nstrive захищають що який є good та bend fate до brighter\nfuture. Їхній вид dispositions не prevent gold дракони від\nengaging у бій коли necessary, хоча, та вони exhale\nbrilliant flames та weakening магія rout їхній вороги. Gold\nдракони полюбляють grasslands та pristine forests, часто dwelling\nпоблизу awe-inspiring природний wonders або guarding monuments від\nстародавній civilizations. У їхній лігва, gold дракони схованка coins та\ngems, але вони часто put їхній скарб використання у pursuit \ngreater goals. Вони часто використання їхній riches buy rare lore books,\npay informants, або patronize idealistic adventurers."
],
"f": {
"AC": "18",
"HP": "178 (17к10 + 85)",
"Speed": "40 фт., Політ 80 фт., Плавання 40 фт.",
"Skills": "Insight +5, Perception +9, Persuasion +9, Stealth +6",
"Immunities": "Вогонь",
"Senses": "Сліпозір 30 фт., Темний зір 120 фт., Пасивна Уважність",
"Languages": "Загальна, Draconic",
"CR": "10 (Дсв 5 900; БВ +4)"
}
},
"young-green-dragon": {
"s": [
"Амфібія. Дракон може дихати повітря та вода.",
"Багатоатака. Дракон робить три Роздирання атак.\nРоздирання. Кидок ближньої атаки: +7, досяжність 10 фт. Влучання: 11 (2к6 + 4) Рубляча\nшкоди плюс 7 (2к6) Отруйної шкоди.\nОтруйне дихання (Відновлення 5–6). Рятунок Статури: СК 14,\nкожну істоту у 30-футовий Конус. Провал: 42 (12к6) Отрута\nшкоди. Успіх: Половина шкоди.\nВід forbidden forest depths, green дракони whisper evils у \nсвіт та маніпулюють життя ті хто listen. Elusive,\nconniving, та egotistical, ці хроматичний дракони patiently здобич\nна fears shorter-lived істоти, corrupting та isolating їх.\nGreen дракони може lurk серед labyrinthine wildernesses для\ncenturies без revealing себе; even їхній найбільше devoted\nпослідовники може знають їх лише як voice woodlands або \nwhisper у їхній dreams. Despite їхній може, найбільше green дракони\ndisdain physical насильство, viewing бій як слуги' працюють та\npreferring trick вороги у dangerous або exploitative scenarios.\nЦі дракони збирають \"baubles\" що embody їхній webs \nmanipulation та служити як tools extortion, такий як compromising\ndocuments, family heirlooms, та sentimental скарби."
],
"f": {
"AC": "18",
"HP": "136 (16к10 + 48)",
"Speed": "40 фт., Політ 80 фт., Плавання 40 фт.",
"Skills": "Deception +5, Perception +7, Stealth +4",
"Immunities": "Отрута; Отруєний",
"Senses": "Сліпозір 30 фт., Темний зір 120 фт., Пасивна Уважність",
"Languages": "Загальна, Draconic",
"CR": "8 (Дсв 3 900; БВ +3)"
}
},
"young-red-dragon": {
"s": [
"Багатоатака. Дракон робить три Роздирання атак.\nРоздирання. Кидок ближньої атаки: +10, досяжність 10 фт. Влучання: 13 (2к6 + 6)\nРублячої шкоди плюс 3 (1к6) Вогняної шкоди.\nВогняне дихання (Відновлення 5–6). Рятунок Спритності: СК 17, кожен\nістота у 30-футовий Конус. Провал: 56 (16к6) Вогняної шкоди.\nУспіх: Половина шкоди.\nЧервоний дракони виконати whatever вони desire та burn ash anything\nщо stands у їхній шлях. Ці хроматичний дракони endlessly desire\nбільше—більше магія, territory, скарб, або whatever else inflames\nїхній cruel ambitions. Червоний дракони робити їхній лігва серед perilous\ncliffs та volcanoes. Within, вони amass та fiercely захищають hoards\n скарб, та many мають perfect recall hoards' contents\nта locations усі вони've collected. Should anything go\nmissing, червоний дракони fly у rages. Вони не rest поки їхній\nскарби є returned та thieves мають burned. Червоний дракони\nbelieve себе бути greatest усі дракони та, \nextension, greatest усі істоти. To їх, pillaging та\nconquering є їхній right—скарби може find немає більше honored\nмісце ніж у їхній hoards, та інший істоти є privileged \nслужити їх."
],
"f": {
"AC": "18",
"HP": "178 (17к10 + 85)",
"Speed": "40 фт., Лазіння 40 фт., Політ 80 фт.",
"Skills": "Perception +8, Stealth +4",
"Immunities": "Вогонь",
"Senses": "Сліпозір 30 фт., Темний зір 120 фт., Пасивна Уважність",
"Languages": "Загальна, Draconic",
"CR": "10 (Дсв 5 900; БВ +4)"
}
},
"young-remorhaz": {
"s": [
"Heat Аура. At кінець кожен remorhaz's ходи, кожен\nістота у 5-футовий Випромінювання що походить від remorhaz\nзазнає 11 (2к10) Вогняної шкоди.",
"Укус. Кидок ближньої атаки: +7, досяжність 5 фт. Влучання: 15 (2к10 + 4) Колюча\nшкоди плюс 13 (3к8) Вогняної шкоди.\nYoung remorhazes scorch та consume будь-який істоти вони може\nchase вниз та overwhelm."
],
"f": {
"AC": "14",
"HP": "93 (11к10 + 33)",
"Speed": "30 фт., Копання 20 фт.",
"Immunities": "Холод, Вогонь",
"Senses": "Темний зір 60 фт., Чуття коливань 60 фт., Пасивна Уважність",
"Languages": "—",
"CR": "5 (Дсв 1 800; БВ +3)"
}
},
"young-silver-dragon": {
"s": [
"Багатоатака. Дракон робить три Роздирання атак. Воно може\nзамінити один атака з використання Паралітичний Дихання.\nРоздирання. Кидок ближньої атаки: +10, досяжність 10 фт. Влучання: 15 (2к8 + 6)\nРублячої шкоди.\nКрижане дихання (Відновлення 5–6). Рятунок Статури: СК 17,\nкожну істоту у 30-футовий Конус. Провал: 49 (11к8) Холодної шкоди.\nУспіх: Половина шкоди.\nПаралітичний Дихання. Рятунок Статури: СК 17, кожен\nістота у 30-футовий Конус. First Провал: ціль має \nНедієздатний стан до кінця свого наступного ходу, коли воно\nповторює рятунок. Second Провал: ціль має Паралізований\nстан, та воно повторює рятунок наприкінці кожен його ходи,\nзавершуючи ефект на себе на успіх. Після 1 хвилина, воно\nдосягає успіху автоматично.\nСрібний дракони працюють зберігають peace та encourage greatness.\nВони try живуть як examples decency поки remaining watchful\nпроти evil. Срібний дракони зазвичай мешкають серед snow-capped\nmountains, хоча aspirations та congeniality drive деякі \nнатомість живуть among cosmopolitan societies. Disguised як\nhumanoids, вони союзник з artists, historians, knights, та humble\nватажки хто learn від минуле створює better futures. Срібний\nдракони виконати inspiration від legendary heroes та мають grand\nambitions. Many збирають скарби що reflect ці interests, такий\nяк histories, стародавній art, та gear famous champions."
],
"f": {
"AC": "18",
"HP": "168 (16к10 + 80)",
"Speed": "40 фт., Політ 80 фт.",
"Skills": "History +6, Perception +8, Stealth +4",
"Immunities": "Холод",
"Senses": "Сліпозір 30 фт., Темний зір 120 фт., Пасивна Уважність",
"Languages": "Загальна, Draconic",
"CR": "9 (Дсв 5 000; БВ +4)"
}
},
"young-white-dragon": {
"s": [
"Крига Walk. Дракон може рухатися по та climb icy surfaces\nTerrain composed ice або snow не cost воно додаткової\nрух.",
"Багатоатака. Дракон робить три Роздирання атак.\nРоздирання. Кидок ближньої атаки: +7, досяжність 10 фт. Влучання: 9 (2к4 + 4) Рубляча\nшкоди плюс 2 (1к4) Холодної шкоди.\nКрижане дихання (Відновлення 5–6). Рятунок Статури: СК 15,\nкожну істоту у 30-футовий Конус. Провал: 40 (9к8) Холодної шкоди.\nУспіх: Половина шкоди.\nAmong найбільше primal хроматичний дракони, білий дракони\nprioritize survival над усі. Життя є harsh та uncertain у arctic\nexpanses, glacial heights, та frozen seas де ці дракони\nмешкають. White дракони fiercely захищають їхній території, scouring \nfrigid регіони для food та evidence trespassers. Most білий\nдракони ignore plots менша істоти та інший дракони,\nconcerning себе лише з їхній власний survival. White дракони\nстворює лігва захищають себе від інший смертоносний arctic істоти\nта від dangerous природний стани. Within ці shelters,\nбілий дракони схованка testaments їхній superiority, такий як\nmonstrous skulls, gear defeated rivals, та curiosities що\ncapture їхній interest. To захищають такий скарб, білий дракони coax\nice форма над їхній hoards або sink їхній багатство у frigid pools.\nДля білий дракони, кожен piece скарб embodies victory—\ndetails який inflate як ці дракони age."
],
"f": {
"AC": "17",
"HP": "123 (13к10 + 52)",
"Speed": "40 фт., Копання 20 фт., Політ 80 фт., Плавання 40 фт.",
"Skills": "Perception +6, Stealth +3",
"Immunities": "Холод",
"Senses": "Сліпозір 30 фт., Темний зір 120 фт., Пасивна Уважність",
"Languages": "Загальна, Draconic",
"CR": "6 (Дсв 2 300; БВ +3)"
}
},
"yuan-ti-abomination": {
"s": [
"Опір магії. yuan-ti має Перевагу на рятунки\nпроти закляття та інший магічний ефекти.",
"Багатоатака. yuan-ti робить два Укус атаки, та воно може використання\nЧаклунство застосувати Навіювання якщо доступний.\nУкус. Кидок ближньої атаки: +7, досяжність 5 фт. Влучання: 11 (2к6 + 4) Колюча\nшкоди плюс 10 (3к6) Отруйної шкоди.\nСтискання. Рятунок Сили: СК 15, один Великий або менша\nістота у межах 5 футів. Провал: 28 (7к6 + 4) Дроблячої шкоди.\n Ціль отримує стан «Схоплений» (звільнення СК 14), та воно має\nстан «Скутий» Поки захват завершується. Успіх: Половина\nшкоди лише.\nОтрута Spray (Відновлення 5–6). Рятунок Статури: СК 14,\nкожну істоту у 30-футовий Конус. Провал: 21 (6к6) Отрута\nшкоди, та ціль отримує стан «Отруєний» Поки \nкінець yuan-ti's наступний хід. Поки Отруєний, ціль має\nстан «Осліплений». Успіх: Половина шкоди лише.\nЧаклунство (Yuan-ti Форма Лише). yuan-ti застосовує один \nнаведений закляття, що не потребує Матеріальних компонентів та використовуючи\nМудрість як чаклунську характеристику (СК рятунку від закляття 15):\nAt: Animal Friendship (змії лише)\n3/день: Навіювання",
"Форма-Shiфт. yuan-ti форма-зміщується у Великий snake або\nповертається свою справжню форму. Якщо воно гине, воно stays у його current форма.\n yuan-ti's game характеристики є той самий у кожен форма, окрім\nде noted. Будь-який спорядження воно є вдягнений або несе не є\nперетворено.\nYuan-ti abominations мають traded геть nearly усі evidence їхній\nhumanity, coming нагадують велетень, upright serpents з scaly\narms та hands. У бій, вони relish opportunities crush вороги у\nїхній могутній coils або strike з їхній venomous fangs. Ці\nabominations може також форма-shift у змії. У ці форми,\nabominations є indistinguishable від звичайний serpents. Справжній\nthreat yuan-ti abominations stems не від їхній physical може\nале від їхній cunning. Ці masterminds часто lead cultlike cells\n інший yuan-ti та direct їх у enacting elaborate conspiracies.\nAbominations уникати jeopardizing себе, зазвичай scheming\nвід hidden bastions де вони're protected yuan-ti та\nserpent guardians. Ці coldhearted ватажки мають unique\nunderstanding supernatural сили що grant yuan-ti їхній\npowers, та вони зазвичай мають insidious магічний traps та\ncontingencies їхній disposal."
],
"f": {
"AC": "15",
"HP": "127 (15к10 + 45)",
"Speed": "40 фт., Лазіння 30 фт.",
"Skills": "Perception +7, Stealth +6",
"Immunities": "Отрута; Отруєний",
"Senses": "Темний зір 60 фт., Пасивна Уважність 17",
"Languages": "Abyssal, Загальна, Draconic",
"CR": "7 (Дсв 2 900; БВ +3)"
}
},
"yuan-ti-infiltrator": {
"s": [
"Опір магії. yuan-ti має Перевагу на рятунки\nпроти закляття та інший магічний ефекти.",
"Багатоатака. yuan-ti робить два Скімітар атак.\nСкімітар. Кидок ближньої атаки: +3, досяжність 5 фт. Влучання: 4 (1к6 + 1) Рубляча\nшкоди.\nОтрута Промінь. Кидок далекобійної атаки: +4, дистанція 120 фт. Влучання: 9 (2к6 + 2)\nОтруйної шкоди.\nЧаклунство. yuan-ti застосовує одне з наведених заклять,\nщо не потребує Матеріальних компонентів та використовуючи Мудрість як \nчаклунство характеристика (СК рятунку від закляття 12):\nAt: Animal Friendship (змії лише)\n2/день: Навіювання\nInfiltrators може pass як human, їхній serpentine риси limited \nscaly skin, forked tongues, та інший minor або internal\ntransformations. Ці spies insinuate себе among їхній\nrivals, manipulating інші та making вороги vulnerable plots\n більше могутній yuan-ti."
],
"f": {
"AC": "11",
"HP": "40 (9к8)",
"Speed": "30 фт.",
"Skills": "Deception +5, Perception +4, Stealth +3",
"Immunities": "Отрута; Отруєний",
"Gear": "Scimitar",
"Senses": "Темний зір 60 фт., Пасивна Уважність 14",
"Languages": "Abyssal, Загальна, Draconic",
"CR": "1 (Дсв 200; БВ +2)"
}
},
"yuan-ti-malison-type-1": {
"s": [
"Опір магії. yuan-ti має Перевагу на рятунки\nпроти закляття та інший магічний ефекти.",
"Багатоатака. yuan-ti робить два атаки, використовуючи Укус або Отрута\nПромінь у будь-який поєднання, та воно може використання Чаклунство застосувати\nНавіювання якщо доступний.\nУкус. Кидок ближньої атаки: +5, досяжність 5 фт. Влучання: 5 (1к4 + 3) Колюча\nшкоди плюс 7 (2к6) Отруйної шкоди.\nОтрута Промінь (Yuan-ti Форма Лише). Кидок далекобійної атаки: +5, дистанція 120\nфт. Влучання: 12 (2к8 + 3) Отруйної шкоди.\nЧаклунство (Yuan-ti Форма Лише). yuan-ti застосовує один \nнаведений закляття, що не потребує Матеріальних компонентів та використовуючи\nМудрість як чаклунську характеристику (СК рятунку від закляття 13):\nAt: Animal Friendship (змії лише)\n2/день: Навіювання",
"Форма-Shiфт. yuan-ti форма-зміщується у Середній snake або\nповертається свою справжню форму. Якщо воно гине, воно stays у його current форма.\n yuan-ti's game характеристики є той самий у кожен форма, окрім\nде noted. Будь-який спорядження воно є вдягнений або несе не є\nперетворено.\nMalisons exhibit snakelike риси що робити їх смертоносний у\nбій. Ці malisons мають human тіла та heads велетень,\nvenomous змії. Malisons possesses смертоносний venom, який деякі\nманіпулюють у магічний strikes. Вони може також форма-shift у\nзмії, helping їх position себе для surprise атак або\n slither геть з nary trace."
],
"f": {
"AC": "12",
"HP": "66 (12к8 + 12)",
"Speed": "30 фт., Лазіння 30 фт. (snake form only)",
"Skills": "Stealth +4 (+6 while in snake form)",
"Immunities": "Отрута; Отруєний",
"Senses": "Темний зір 60 фт., Пасивна Уважність 13",
"Languages": "Abyssal, Загальна, Draconic",
"CR": "3 (Дсв 700; БВ +2)"
}
},
"yuan-ti-malison-type-2": {
"s": [
"Опір магії. yuan-ti має Перевагу на рятунки\nпроти закляття та інший магічний ефекти.",
"Багатоатака. yuan-ti робить два Укус атаки, та воно може використання\nЧаклунство застосувати Навіювання якщо доступний.\nУкус. Кидок ближньої атаки: +5, досяжність 10 фт. Влучання: 7 (1к8 + 3) Колюча\nшкоди плюс 7 (2к6) Отруйної шкоди.\nЧаклунство (Yuan-ti Форма Лише). yuan-ti застосовує один \nнаведений закляття, що не потребує Матеріальних компонентів та використовуючи\nМудрість як чаклунську характеристику (СК рятунку від закляття 13):\nAt: Animal Friendship (змії лише)\n2/день: Навіювання",
"Форма-Shiфт. yuan-ti форма-зміщується у Середній snake або\nповертається свою справжню форму. Якщо воно гине, воно stays у його current форма.\n yuan-ti's game характеристики є той самий у кожен форма, окрім\nде noted. Будь-який спорядження воно є вдягнений або несе не є\nперетворено.\nMalisons exhibit snakelike риси що робити їх смертоносний у\nбій. Ці malisons мають human тіла, але вони've replaced\nїхній arms з змії. Malisons possesses смертоносний venom, який\nдеякі маніпулюють у магічний strikes. Вони може також форма-shift\nу змії, helping їх position себе для surprise\nатаки або slither геть з nary trace."
],
"f": {
"AC": "12",
"HP": "66 (12к8 + 12)",
"Speed": "30 фт., Лазіння 30 фт. (snake form only)",
"Skills": "Stealth +4 (+6 while in snake form)",
"Immunities": "Отрута; Отруєний",
"Senses": "Темний зір 60 фт., Пасивна Уважність 13",
"Languages": "Abyssal, Загальна, Draconic",
"CR": "3 (Дсв 700; БВ +2)"
}
},
"yuan-ti-malison-type-3": {
"s": [
"Опір магії. yuan-ti має Перевагу на рятунки\nпроти закляття та інший магічний ефекти.",
"Багатоатака. yuan-ti робить два Отрута Спалах атаки, та воно\nможе використання Чаклунство застосувати Навіювання якщо доступний.\nОтрута Спалах (Yuan-ti Форма Лише). Кидок ближньої або далекобійної атаки: +5,\nдосяжність 5 фт. Або дистанція 120 фт. Влучання: 12 (2к8 + 3) Отруйної шкоди.\nСтискання. Рятунок Сили: СК 13, один Середній або менша\nістота у межах 5 футів. Провал: 21 (4к8 + 3) Дроблячої шкоди.\n Ціль отримує стан «Схоплений» (звільнення СК 13), та воно має\nстан «Скутий» Поки захват завершується.\nЧаклунство (Yuan-ti Форма Лише). yuan-ti застосовує один \nнаведений закляття, що не потребує Матеріальних компонентів та використовуючи\nМудрість як чаклунську характеристику (СК рятунку від закляття 13):\nAt: Animal Friendship (змії лише)\n2/день: Навіювання",
"Форма-Shiфт. yuan-ti форма-зміщується у Середній snake або\nповертається свою справжню форму. Якщо воно гине, воно stays у його current форма.\n yuan-ti's game характеристики є той самий у кожен форма, окрім\nде noted. Будь-який спорядження воно є вдягнений або несе не є\nперетворено.\nMalisons exhibit snakelike риси що робити їх смертоносний у\nбій. Ці malisons є human від waist, але below\nщо extend coils велетень snake. Malisons possesses смертоносний\nvenom, який деякі маніпулюють у магічний strikes. Вони може також\nформа-shift у змії, helping їх position себе для\nsurprise атак або slither геть з nary trace."
],
"f": {
"AC": "12",
"HP": "66 (12к8 + 12)",
"Speed": "30 фт., Лазіння 30 фт.",
"Skills": "Stealth +4 (+6 while in snake form)",
"Immunities": "Отрута; Отруєний",
"Senses": "Темний зір 60 фт., Пасивна Уважність 13",
"Languages": "Abyssal, Загальна, Draconic",
"CR": "3 (Дсв 700; БВ +2)"
}
},
"zombie": {
"s": [
"Нежить Fortitude. Якщо шкоди зменшує zombie 0 хіти,\nвоно must робити Статура рятунковий кидок (СК 5 плюс шкоди\nотримана) якщо не шкоди є Промениста або від Critical Hit. На \nsuccessful рятунок, zombie падає 1 хіт натомість.",
"Удар. Кидок ближньої атаки: +3, досяжність 5 фт. Влучання: 5 (1к8 + 1)\nДроблячої шкоди.\nГуманоїд zombies зазвичай служити як guardians, слуги, або\nsoldiers для evil магія-users. У rare cases, foul магія може result\nу widespread reanimation dead, unleashing hordes \nzombies terrorize живий."
],
"f": {
"AC": "8",
"HP": "15 (2к8 + 6)",
"Speed": "20 фт.",
"Immunities": "Отрута; Виснаження, Отруєний",
"Senses": "темний зір 60 фт., Пасивна Уважність 8",
"Languages": "Understands Загальна plus one other language but не говорить",
"CR": "1/4 (Дсв 50; БВ +2)"
}
}
};
